export const OrgInfo = [
  {
    org: '청운효자동주민센터',
    add: '서울특별시 종로구 자하문로 92 ',
  },
  { org: '사직동주민센터', add: '서울특별시 종로구 경희궁1길 15' },
  { org: '삼청동주민센터', add: '서울특별시 종로구 삼청로 107 ' },
  { org: '부암동주민센터', add: '서울특별시 종로구 창의문로 145 ' },
  {
    org: '평창동주민센터',
    add: '서울특별시 종로구 평창문화로 65 ',
  },
  {
    org: '무악동주민센터',
    add: '서울특별시 종로구 통일로14길 36 ',
  },
  { org: '교남동주민센터', add: '서울특별시 종로구 송월길 154 ' },
  { org: '가회동주민센터', add: '서울특별시 종로구 북촌로 35 ' },
  {
    org: '종로1234가동주민센터',
    add: '서울특별시 종로구 종로17길 8 ',
  },
  {
    org: '종로56가동주민센터',
    add: '서울특별시 종로구 종로35가길 19 ',
  },
  { org: '이화동주민센터', add: '서울특별시 종로구 이화장길 33 ' },
  { org: '혜화동주민센터', add: '서울특별시 종로구 혜화로 12 ' },
  { org: '창신1동주민센터', add: '서울특별시 종로구 지봉로 8-6 ' },
  { org: '창신2동주민센터', add: '서울특별시 종로구 창신길 62 ' },
  { org: '창신3동주민센터', add: '서울특별시 종로구 지봉로 87 ' },
  { org: '숭인1동주민센터', add: '서울특별시 종로구 지봉로 86 ' },
  { org: '숭인2동주민센터', add: '서울특별시 종로구 종로65길 10 ' },
  {
    org: '소공동주민센터',
    add: '서울특별시 중구 남대문로1길 31-5',
  },
  { org: '회현동주민센터', add: '서울특별시 중구 퇴계로8길 46' },
  {
    org: '명동주민센터(임시청사)',
    add: '서울특별시 중구 퇴계로20나길 16',
  },
  { org: '필동주민센터', add: '서울특별시 중구 퇴계로36길 42' },
  { org: '장충동주민센터', add: '서울특별시 중구 장충단로8길 22' },
  { org: '광희동주민센터', add: '서울특별시 중구 퇴계로 303-9' },
  {
    org: '을지로동주민센터(임시청사)',
    add: '서울특별시 중구 충무로9길 20',
  },
  { org: '신당동주민센터', add: '서울특별시 중구 다산로33길 3' },
  { org: '다산동주민센터', add: '서울특별시 중구 동호로15길 50' },
  { org: '약수동주민센터', add: '서울특별시 중구 다산로 92' },
  { org: '청구동주민센터', add: '서울특별시 중구 청구로3길 55' },
  {
    org: '신당제5동주민센터',
    add: '서울특별시 중구 다산로44길 85',
  },
  { org: '동화동주민센터', add: '서울특별시 중구 다산로36길 100' },
  { org: '황학동주민센터', add: '서울특별시 중구 난계로11길 52' },
  { org: '중림동주민센터', add: '서울특별시 중구 만리재로175' },
  { org: '후암동주민센터', add: '서울특별시 용산구 후암로 32-6' },
  { org: '용산2가동주민센터', add: '서울특별시 용산구 신흥로 90' },
  { org: '남영동주민센터', add: '서울특별시 용산구 두텁바위로 25' },
  { org: '청파동주민센터', add: '서울특별시 용산구 청파로49길 6' },
  {
    org: '원효로제1동주민센터',
    add: '서울특별시 용산구 백범로 350',
  },
  {
    org: '원효로제2동주민센터',
    add: '서울특별시 용산구 효창원로8길 3',
  },
  { org: '효창동주민센터', add: '서울특별시 용산구 효창원로 161' },
  { org: '용문동주민센터', add: '서울특별시 용산구 새창로12길 13' },
  {
    org: '한강로동주민센터',
    add: '서울특별시 용산구 한강대로38길 28',
  },
  {
    org: '이촌제1동주민센터',
    add: '서울특별시 용산구 이촌로71길 24',
  },
  {
    org: '이촌제2동주민센터',
    add: '서울특별시 용산구 이촌로18길 20',
  },
  {
    org: '이태원제1동주민센터',
    add: '서울특별시 용산구 보광로 104-6',
  },
  {
    org: '이태원제2동주민센터',
    add: '서울특별시 용산구 회나무로13길 58',
  },
  { org: '한남동주민센터', add: '서울특별시 용산구 대사관로5길 1' },
  {
    org: '서빙고동주민센터',
    add: '서울특별시 용산구 서빙고로 279',
  },
  { org: '보광동주민센터', add: '서울특별시 용산구 장문로 95' },
  {
    org: '왕십리도선동주민센터',
    add: '서울특별시 성동구 마장로 141',
  },
  {
    org: '왕십리제2동주민센터',
    add: '서울특별시 성동구 무학봉15길 6',
  },
  {
    org: '마장동주민센터',
    add: '서울특별시 성동구 마장로 42길 11',
  },
  { org: '사근동주민센터', add: '서울특별시 성동구 사근동길 37' },
  {
    org: '행당제1동주민센터',
    add: '서울특별시 성동구 고산자로10길 18 ',
  },
  {
    org: '행당제2동주민센터',
    add: '서울특별시 성동구 행당로9길 9',
  },
  { org: '응봉동주민센터', add: '서울특별시 성동구 독서당로 424' },
  {
    org: '금호1가동주민센터',
    add: '서울특별시 성동구 금호로 166-1',
  },
  {
    org: '금호2.3가동주민센터',
    add: '서울특별시 성동구 무수막18길 1',
  },
  {
    org: '금호4가동주민센터',
    add: '서울특별시 성동구 독서당로46길 26',
  },
  { org: '옥수동주민센터', add: '서울특별시 성동구 독서당로 203' },
  {
    org: '성수1가제1동주민센터',
    add: '서울특별시 성동구 뚝섬로3길8',
  },
  {
    org: '성수1가제2동주민센터',
    add: '서울특별시 성동구 왕십리로5길3',
  },
  {
    org: '성수2가제1동주민센터',
    add: '서울특별시 성동구 뚝섬로385-19',
  },
  {
    org: '성수2가제3동주민센터',
    add: '서울특별시 성동구 광나루로2길 35',
  },
  {
    org: '송정동주민센터',
    add: '서울특별시 성동구 동일로 43길 13',
  },
  {
    org: '용답동주민센터',
    add: '서울특별시 성동구 용답중앙23길 20 ',
  },
  {
    org: '중곡제1동주민센터',
    add: '서울특별시 광진구 긴고랑로12길 49',
  },
  { org: '중곡제2동주민센터', add: '서울특별시 광진구 능동로 346' },
  {
    org: '중곡제3동주민센터(임시청사)',
    add: '서울특별시 광진구 용마산로 117',
  },
  {
    org: '중곡제4동주민센터',
    add: '서울특별시 광진구 긴고랑로 131',
  },
  {
    org: '능동주민센터',
    add: '서울특별시 광진구 천호대로112길 55',
  },
  {
    org: '구의제1동주민센터',
    add: '서울특별시 광진구 광나루로36길 56',
  },
  {
    org: '구의제2동주민센터',
    add: '서울특별시 광진구 천호대로136길 55',
  },
  {
    org: '구의제3동주민센터',
    add: '서울특별시 광진구 강변역로 17',
  },
  { org: '광장동주민센터', add: '서울특별시 광진구 광장로 52' },
  {
    org: '자양제1동주민센터',
    add: '서울특별시 광진구 자양로13길 37',
  },
  {
    org: '자양제2동주민센터',
    add: '서울특별시 광진구 자양로3가길 26',
  },
  { org: '자양제3동주민센터', add: '서울특별시 광진구 뚝섬로 568' },
  {
    org: '자양제4동주민센터',
    add: '서울특별시 광진구 뚝섬로26길 58',
  },
  { org: '화양동주민센터', add: '서울특별시 광진구 능동로17길 39' },
  { org: '군자동주민센터', add: '서울특별시 광진구 면목로13' },
  {
    org: '용신동주민센터',
    add: '서울특별시 동대문구 천호대로27길 35',
  },
  { org: '제기동주민센터', add: '서울특별시 동대문구 약령시로 71' },
  {
    org: '전농제1동주민센터',
    add: '서울특별시 동대문구 서울시립대로9길21',
  },
  {
    org: '전농제2동주민센터',
    add: '서울특별시 동대문구 사가정로 137',
  },
  {
    org: '답십리제1동주민센터',
    add: '서울특별시 동대문구 사가정로 30',
  },
  {
    org: '답십리제2동주민센터',
    add: '서울특별시 동대문구 한천로11길 18',
  },
  {
    org: '장안제1동주민센터',
    add: '서울특별시 동대문구 한천로18길 52',
  },
  {
    org: '장안제2동주민센터',
    add: '서울특별시 동대문구 사가정로 230-1',
  },
  {
    org: '청량리동주민센터',
    add: '서울특별시 동대문구 왕산로 239 4층',
  },
  {
    org: '회기동주민센터',
    add: '서울특별시 동대문구 회기로25길 12-1',
  },
  {
    org: '휘경제1동주민센터',
    add: '서울특별시 동대문구 외대역동로6길 3',
  },
  {
    org: '휘경제2동주민센터',
    add: '서울특별시 동대문구 한천로 329',
  },
  {
    org: '이문제1동주민센터',
    add: '서울특별시 동대문구 외대역동로 114-1',
  },
  {
    org: '이문제2동주민센터',
    add: '서울특별시 동대문구 신이문로 27-5',
  },
  { org: '면목본동 주민센터', add: '서울특별시 중랑구 면목로 397' },
  {
    org: '면목제2동 주민센터',
    add: '서울특별시 중랑구 동일로101길 20-15',
  },
  {
    org: '면목제38동 주민센터',
    add: '서울특별시 중랑구 사가정로51길 48',
  },
  {
    org: '면목제4동 주민센터',
    add: '서울특별시 중랑구 면목로 246',
  },
  {
    org: '면목제5동 주민센터',
    add: '서울특별시 중랑구 동일로 619',
  },
  {
    org: '면목제7동 주민센터',
    add: '서울특별시 중랑구 사가정로52길 13 5층 ~ 9층',
  },
  {
    org: '상봉제1동 주민센터',
    add: '서울특별시 중랑구 상봉중앙로1길 6',
  },
  {
    org: '상봉제2동 주민센터',
    add: '서울특별시 중랑구 동일로114길 10',
  },
  {
    org: '중화제1동 주민센터',
    add: '서울특별시 중랑구 동일로134길 17',
  },
  {
    org: '중화제2동 주민센터',
    add: '서울특별시 중랑구 동일로129길 1 5층',
  },
  {
    org: '묵제1동 주민센터',
    add: '서울특별시 중랑구 공릉로2가길 5',
  },
  {
    org: '묵제2동 주민센터',
    add: '서울특별시 중랑구 동일로157길 29',
  },
  {
    org: '망우본동 주민센터',
    add: '서울특별시 중랑구 망우로67길 10',
  },
  {
    org: '망우제3동 주민센터',
    add: '서울특별시 중랑구 겸재로61길 40',
  },
  {
    org: '신내제1동 주민센터',
    add: '서울특별시 중랑구 용마산로129나길 35',
  },
  {
    org: '신내제2동 주민센터',
    add: '서울특별시 중랑구 봉화산로 190',
  },
  { org: '성북동주민센터', add: '서울특별시 성북구 성북로 37' },
  { org: '삼선동주민센터', add: '서울특별시 성북구 보문로 190' },
  {
    org: '동선동주민센터',
    add: '서울특별시 성북구 동소문로26길 27',
  },
  {
    org: '돈암제1동주민센터(임시청사)',
    add: '서울시 성북구 정릉로48길35, 3층',
  },
  { org: '돈암제2동주민센터', add: '서울특별시 성북구 흥천사길 7' },
  { org: '안암동주민센터', add: '서울특별시 성북구 고려대로 16' },
  { org: '보문동주민센터', add: '서울특별시 성북구 안암로3길 35' },
  {
    org: '정릉제1동주민센터',
    add: '서울특별시 성북구 정릉로38마길 33',
  },
  {
    org: '정릉제2동주민센터',
    add: '서울특별시 성북구 정릉로26길 1 ',
  },
  {
    org: '정릉제3동주민센터',
    add: '서울특별시 성북구 솔샘로1길 6-3',
  },
  {
    org: '정릉제4동주민센터',
    add: '서울특별시 성북구 보국문로 106-1',
  },
  { org: '길음제1동주민센터', add: '서울특별시 성북구 길음로 92' },
  {
    org: '길음제2동주민센터',
    add: '서울특별시 성북구 삼양로2길 70',
  },
  { org: '종암동주민센터', add: '서울특별시 성북구 종암로 98-8' },
  {
    org: '월곡제1동주민센토',
    add: '서울특별시 성북구 오패산로 96',
  },
  { org: '월곡제2동주민센터', add: '서울특별시 성북구 화랑로 152' },
  { org: '장위제1동주민센터', add: '서울특별시 성북구 장위로 61' },
  {
    org: '장위제2동주민센터',
    add: '서울특별시 성북구 돌곶이로27길 12',
  },
  { org: '장위제3동주민센터', add: '서울특별시 성북구 한천로 657' },
  { org: '석관동주민센터', add: '서울특별시 성북구 화랑로 296' },
  { org: '삼양동주민센터', add: '서울특별시 강북구 솔매로 69' },
  { org: '미아동주민센터', add: '서울특별시 강북구 솔매로49길 14' },
  { org: '송중동주민센터', add: '서울특별시 강북구 오패산로 162' },
  { org: '송천동주민센터', add: '서울특별시 강북구 솔샘로 284' },
  {
    org: '삼각산동주민센터',
    add: '서울특별시 강북구 삼양로19길 34',
  },
  { org: '번1동주민센터', add: '서울특별시 강북구 덕릉로41길 74' },
  { org: '번2동주민센터', add: '서울특별시 강북구 한천로 897' },
  { org: '번3동주민센터', add: '서울특별시 강북구 한천로105길 21' },
  { org: '수유1동주민센터', add: '서울특별시 강북구 삼양로 299' },
  { org: '수유2동주민센터', add: '서울특별시 강북구 한천로 1117' },
  { org: '수유3동주민센터', add: '서울특별시 강북구 노해로 36' },
  {
    org: '우이동주민센터',
    add: '서울특별시 강북구 삼양로 139길 49',
  },
  { org: '인수동주민센터', add: '서울특별시 강북구 인수봉로 255' },
  {
    org: '쌍문제1동 주민센터',
    add: '서울특별시 도봉구 노해로 147 ',
  },
  {
    org: '쌍문제2동 주민센터',
    add: '서울특별시 도봉구 도봉로138길 21',
  },
  {
    org: '쌍문제3동 주민센터',
    add: '서울특별시 도봉구 노해로44길9',
  },
  {
    org: '쌍문제4동 주민센터',
    add: '서울특별시 도봉구 시루봉로 62-7',
  },
  {
    org: '방학제1동 주민센터',
    add: '서울특별시 도봉구 방학로2길 27',
  },
  {
    org: '방학제2동 주민센터',
    add: '서울특별시 도봉구 시루봉로 226',
  },
  {
    org: '방학제3동 주민센터',
    add: '서울특별시 도봉구 시루봉로 94',
  },
  { org: '창제1동 주민센터', add: '서울특별시 도봉구 해등로 46' },
  {
    org: '창제2동 주민센터',
    add: '서울특별시 도봉구 덕릉로59길 73-3',
  },
  {
    org: '창제3동 주민센터',
    add: '서울특별시 도봉구 덕릉로62길 89',
  },
  { org: '창제4동 주민센터', add: '서울특별시 도봉구 노해로 390' },
  {
    org: '창제5동 주민센터',
    add: '서울특별시 도봉구 도봉로136나길 20',
  },
  {
    org: '도봉제1동 주민센터',
    add: '서울특별시 도봉구 도봉로169나길 22',
  },
  {
    org: '도봉제2동 주민센터',
    add: '서울특별시 도봉구 마들로 668',
  },
  { org: '월계1동주민센터', add: '서울특별시 노원구 석계로 59' },
  {
    org: '월계2동주민센터',
    add: '서울특별시 노원구 초안산로5길 28',
  },
  { org: '월계3동주민센터', add: '서울특별시 노원구 마들로 57' },
  {
    org: '공릉1동주민센터',
    add: '서울특별시 노원구 동일로186길 3-24',
  },
  { org: '공릉2동주민센터', add: '서울특별시 노원구 노원로1길 68' },
  { org: '하계1동주민센터', add: '서울특별시 노원구 노원로 261' },
  {
    org: '하계2동주민센터',
    add: '서울특별시 노원구 공릉로55길 88',
  },
  { org: '중계본동주민센터', add: '서울특별시 노원구 중계로 143' },
  {
    org: '중계1동주민센터',
    add: '서울특별시 노원구 한글비석로 279',
  },
  {
    org: '중계2.3동주민센터',
    add: '서울특별시 노원구 노원로17길 56',
  },
  {
    org: '중계4동주민센터',
    add: '서울특별시 노원구 덕릉로82길 50',
  },
  { org: '상계1동주민센터', add: '서울특별시 노원구 동일로 1697' },
  { org: '상계2동주민센터', add: '서울특별시 노원구 상계로 118' },
  { org: '상계3.4동주민센터', add: '서울특별시 노원구 덕릉로 859' },
  {
    org: '상계5동주민센터',
    add: '서울특별시 노원구 한글비석로 432',
  },
  { org: '상계6.7동주민센터', add: '서울특별시 노원구 노원로 429' },
  {
    org: '상계8동주민센터',
    add: '서울특별시 노원구 동일로227길 97',
  },
  {
    org: '상계9동주민센터',
    add: '서울특별시 노원구 한글비석로 487',
  },
  { org: '상계10동주민센터', add: '서울특별시 노원구 노원로 530' },
  { org: '녹번동주민센터', add: '서울특별시 은평구 은평로 195' },
  {
    org: '불광제1동주민센터',
    add: '서울특별시 은평구 진흥로15길 10',
  },
  {
    org: '불광제2동주민센터',
    add: '서울특별시 은평구 연서로41길 18',
  },
  { org: '갈현제1동주민센터', add: '서울특별시 은평구 갈현로 301' },
  {
    org: '갈현제2동주민센터',
    add: '서울특별시 은평구 연서로27길 31-6',
  },
  { org: '구산동주민센터', add: '서울특별시 은평구 갈현로17길 10' },
  {
    org: '대조동주민센터',
    add: '서울특별시 은평구 연서로20길 24-3',
  },
  {
    org: '응암제1동주민센터',
    add: '서울특별시 은평구 백련산로 179',
  },
  {
    org: '응암제2동주민센터',
    add: '서울특별시 은평구 백련산로 100',
  },
  {
    org: '응암제3동주민센터',
    add: '서울특별시 은평구 불광천길 410-17',
  },
  { org: '역촌동주민센터', add: '서울특별시 은평구 연서로 59' },
  {
    org: '신사제1동주민센터',
    add: '서울특별시 은평구 은평로2길 2',
  },
  {
    org: '신사제2동주민센터',
    add: '서울특별시 은평구 증산로15길 47',
  },
  { org: '증산동주민센터', add: '서울특별시 은평구 증산서길 89' },
  { org: '수색동주민센터', add: '서울특별시 은평구 수색로280' },
  { org: '진관동주민센터', add: '서울특별시 은평구 진관2로 31' },
  {
    org: '충현동주민센터',
    add: '서울특별시 서대문구 북아현로22길 38',
  },
  { org: '천연동주민센터', add: '서울특별시 서대문구 성산로 694' },
  {
    org: '북아현동주민센터',
    add: '서울특별시 서대문구 북아현로 24',
  },
  {
    org: '신촌동주민센터',
    add: '서울특별시 서대문구 연세로2나길 47',
  },
  { org: '연희동주민센터', add: '서울특별시 서대문구 연희로 189' },
  {
    org: '홍제제1동주민센터',
    add: '서울특별시 서대문구 통일로 435-1',
  },
  {
    org: '홍제제2동주민센터',
    add: '서울특별시 서대문구 통일로34길 27',
  },
  {
    org: '홍제제3동주민센터',
    add: '서울특별시 서대문구 세검정로4길 32',
  },
  {
    org: '홍은제1동주민센터',
    add: '서울특별시 서대문구 홍은중앙로 85',
  },
  {
    org: '홍은제2동주민센터',
    add: '서울특별시 서대문구 모래내로 334',
  },
  {
    org: '남가좌제1동주민센터',
    add: '서울특별시 서대문구 모래내로15길 37',
  },
  {
    org: '남가좌제2동주민센터',
    add: '서울특별시 서대문구 증가로10길 28',
  },
  {
    org: '북가좌제1동주민센터',
    add: '서울특별시 서대문구 수색로 100-55',
  },
  {
    org: '북가좌제2동주민센터',
    add: '서울특별시 서대문구 응암로1길 10',
  },
  {
    org: '공덕동주민센터',
    add: '서울특별시 마포구 만리재옛길 84 ',
  },
  {
    org: '아현동주민센터',
    add: '서울특별시 마포구 마포대로7길 18 ',
  },
  { org: '도화동주민센터', add: '서울특별시 마포구 도화길 37 ' },
  {
    org: '용강동주민센터',
    add: '서울특별시 마포구 토정로31길 31 ',
  },
  {
    org: '대흥동주민센터',
    add: '서울특별시 마포구 신촌로26길 10 ',
  },
  { org: '염리동주민센터', add: '서울특별시 마포구 숭문길 14 ' },
  { org: '신수동주민센터', add: '서울특별시 마포구 독막로 192 ' },
  { org: '서강동주민센터', add: '서울특별시 마포구 독막로 165 ' },
  { org: '서교동주민센터', add: '서울특별시 마포구 동교로15길 7 ' },
  {
    org: '합정동주민센터',
    add: '서울특별시 마포구 월드컵로5길 11 ',
  },
  {
    org: '망원제1동주민센터',
    add: '서울특별시 마포구 포은로6길 10 ',
  },
  {
    org: '망원제2동주민센터',
    add: '서울특별시 마포구 방울내로7길 11 ',
  },
  {
    org: '연남동주민센터',
    add: '서울특별시 마포구 성미산로29길 17-9 ',
  },
  {
    org: '성산제1동주민센터',
    add: '서울특별시 마포구 성산로4길 15 ',
  },
  {
    org: '성산제2동주민센터',
    add: '서울특별시 마포구 월드컵북로30길 22 ',
  },
  {
    org: '상암동주민센터',
    add: '서울특별시 마포구 매봉산로2길 16 ',
  },
  { org: '목1동주민센터', add: '서울특별시 양천구 목동서로 192' },
  {
    org: '목2동주민센터',
    add: '서울특별시 양천구 목동중앙본로 120',
  },
  {
    org: '목3동주민센터',
    add: '서울특별시 양천구 목동중앙남로16나길 55',
  },
  { org: '목4동주민센터', add: '서울특별시 양천구 목동중앙로 25' },
  { org: '목5동주민센터', add: '서울특별시 양천구 목동서로 41' },
  {
    org: '신월1동주민센터',
    add: '서울특별시 양천구 곰달래로1길 38',
  },
  {
    org: '신월2동주민센터',
    add: '서울특별시 양천구 중앙로53길 47',
  },
  {
    org: '신월3동주민센터',
    add: '서울특별시 양천구 남부순환로54길 5',
  },
  { org: '신월4동주민센터', add: '서울특별시 양천구 오목로5길 34' },
  { org: '신월5동주민센터', add: '서울특별시 양천구 화곡로4길 10' },
  {
    org: '신월6동주민센터',
    add: '서울특별시 양천구 남부순환로83길 53',
  },
  {
    org: '신월7동주민센터',
    add: '서울특별시 양천구 지양로14길 17',
  },
  { org: '신정1동주민센터', add: '서울특별시 양천구 중앙로32길 1' },
  { org: '신정2동주민센터', add: '서울특별시 양천구 목동동로 154' },
  { org: '신정3동주민센터', add: '서울특별시 양천구 중앙로 209' },
  { org: '신정4동주민센터', add: '서울특별시 양천구 오목로34길 5' },
  { org: '신정6동주민센터', add: '서울특별시 양천구 목동서로 353' },
  { org: '신정7동주민센터', add: '서울특별시 양천구 목동동로 37' },
  {
    org: '염창동주민센터',
    add: '서울특별시 강서구 양천로67가길 63',
  },
  {
    org: '등촌제1동주민센터',
    add: '서울특별시 강서구 공항대로53가길 55',
  },
  { org: '등촌제2동주민센터', add: '서울특별시 강서구 등촌로 143' },
  {
    org: '등촌제3동주민센터',
    add: '서울특별시 강서구 화곡로63길 96',
  },
  {
    org: '화곡본동주민센터',
    add: '서울특별시 강서구 초록마을로5길 29',
  },
  {
    org: '화곡제1동주민센터',
    add: '서울특별시 강서구 곰달래로 79',
  },
  {
    org: '화곡제2동주민센터',
    add: '서울특별시 강서구 곰달래로37길 13',
  },
  {
    org: '화곡제3동주민센터',
    add: '서울특별시 강서구 강서로33가길 17',
  },
  {
    org: '화곡제4동주민센터',
    add: '서울특별시 강서구 곰달래로57가길 26',
  },
  {
    org: '화곡제6동주민센터',
    add: '서울특별시 강서구 공항대로46길 105',
  },
  {
    org: '화곡제8동주민센터',
    add: '서울특별시 강서구 곰달래로25길 45',
  },
  { org: '우장산동주민센터', add: '서울특별시 강서구 우현로 34' },
  { org: '가양제1동주민센터', add: '서울특별시 강서구 허준로 30' },
  { org: '가양제2동주민센터', add: '서울특별시 강서구 허준로 93' },
  { org: '가양제3동주민센터', add: '서울특별시 강서구 허준로 202' },
  {
    org: '발산제1동주민센터',
    add: '서울특별시 강서구 강서로47길 54',
  },
  { org: '공항동주민센터', add: '서울특별시 강서구 송정로 45' },
  {
    org: '방화제1동주민센터',
    add: '서울특별시 강서구 방화대로 330',
  },
  {
    org: '방화제2동주민센터',
    add: '서울특별시 강서구 개화동로21길 52',
  },
  {
    org: '방화제3동주민센터',
    add: '서울특별시 강서구 금낭화로24길 5',
  },
  { org: '신도림동주민센터', add: '서울특별시 구로구 신도림로 40' },
  {
    org: '구로제1동주민센터',
    add: '서울특별시 구로구 구일로4길 57',
  },
  {
    org: '구로제2동주민센터',
    add: '서울특별시 구로구 구로동로 141',
  },
  {
    org: '구로제3동주민센터',
    add: '서울특별시 구로구 디지털로31길 109',
  },
  {
    org: '구로제4동주민센터',
    add: '서울특별시 구로구 구로동로28길 94',
  },
  {
    org: '구로제5동주민센터',
    add: '서울특별시 구로구 구로중앙로28길 66',
  },
  { org: '가리봉동주민센터', add: '서울특별시 구로구 우마2길 35' },
  {
    org: '고척제1동주민센터',
    add: '서울특별시 구로구 중앙로3길 18-8',
  },
  {
    org: '고척제2동주민센터',
    add: '서울특별시 구로구 중앙로15길 22',
  },
  {
    org: '개봉제1동주민센터',
    add: '서울특별시 구로구 경인로33길 51',
  },
  {
    org: '개봉제2동주민센터',
    add: '서울특별시 구로구 개봉로16가길 17',
  },
  {
    org: '개봉제3동주민센터',
    add: '서울특별시 구로구 개봉로3길 47-5',
  },
  {
    org: '오류제1동주민센터',
    add: '서울특별시 구로구 경인로27길 7',
  },
  { org: '오류제2동주민센터', add: '서울특별시 구로구 오류로 45' },
  { org: '수궁동주민센터', add: '서울특별시 구로구 오리로15길 32' },
  { org: '항동주민센터', add: '서울특별시 구로구 연동로 191-19' },
  { org: '가산동주민센터', add: '서울특별시 금천구 가산로 129' },
  {
    org: '독산제1동주민센터',
    add: '서울특별시 금천구 시흥대로123길 11 ',
  },
  { org: '독산제2동주민센터', add: '서울특별시 금천구 독산로 179' },
  { org: '독산제3동주민센터', add: '서울특별시 금천구 독산로 317' },
  {
    org: '독산제4동주민센터',
    add: '서울특별시 금천구 독산로 232 ',
  },
  {
    org: '시흥제1동주민센터',
    add: '서울특별시 금천구 시흥대로58길 36',
  },
  {
    org: '시흥제2동주민센터',
    add: '서울특별시 금천구 금하로 764 ',
  },
  {
    org: '시흥제3동주민센터',
    add: '서울특별시 금천구 시흥대로18길 40 ',
  },
  {
    org: '시흥제4동주민센터',
    add: '서울특별시 금천구 독산로36길 14',
  },
  {
    org: '시흥제5동주민센터',
    add: '서울특별시 금천구 금하로24길 6',
  },
  {
    org: '영등포본동주민센터',
    add: '서울특별시 영등포구 신길로61길 17',
  },
  {
    org: '영등포동주민센터',
    add: '서울특별시 영등포구 영등포로53길 22',
  },
  {
    org: '여의동주민센터',
    add: '서울특별시 영등포구 국제금융로 124',
  },
  {
    org: '당산제1동주민센터',
    add: '서울특별시 영등포구 양산로23길 11',
  },
  {
    org: '당산제2동주민센터',
    add: '서울특별시 영등포구 당산로41가길 7',
  },
  {
    org: '도림동주민센터',
    add: '서울특별시 영등포구 도영로7길 10',
  },
  {
    org: '문래동주민센터',
    add: '서울특별시 영등포구 문래로 28길 15',
  },
  {
    org: '양평제1동주민센터',
    add: '서울특별시 영등포구 영등포로11길 12',
  },
  {
    org: '양평제2동주민센터',
    add: '서울특별시 영등포구 선유로47길 30',
  },
  {
    org: '신길제1동주민센터',
    add: '서울특별시 영등포구 영등포로84길 24-5',
  },
  {
    org: '신길제3동주민센터',
    add: '서울특별시 영등포구 신길로41라길 13-8',
  },
  {
    org: '신길제4동주민센터',
    add: '서울특별시 영등포구 신길로42길 1',
  },
  {
    org: '신길제5동주민센터',
    add: '서울특별시 영등포구 도림로264',
  },
  {
    org: '신길제6동주민센터',
    add: '서울특별시 영등포구 대방천로167',
  },
  {
    org: '신길제7동주민센터',
    add: '서울특별시 영등포구 여의대방로43길 10',
  },
  {
    org: '대림제1동주민센터',
    add: '서울특별시 영등포구 디지털로 441',
  },
  {
    org: '대림제2동주민센터',
    add: '서울특별시 영등포구 대림로 23길25',
  },
  {
    org: '대림제3동주민센터',
    add: '서울특별시 영등포구 가마산로364',
  },
  {
    org: '노량진제1동주민센터',
    add: '서울특별시 동작구 장승배기로28길30',
  },
  {
    org: '노량진제2동주민센터',
    add: '서울특별시 동작구 장승배기로19길48',
  },
  {
    org: '상도제1동주민센터',
    add: '서울특별시 동작구 상도로53길9',
  },
  { org: '상도제2동주민센터', add: '서울특별시 동작구 상도로211' },
  {
    org: '상도제3동주민센터',
    add: '서울특별시 동작구 성대로2길11',
  },
  {
    org: '상도제4동주민센터',
    add: '서울특별시 동작구 양녕로27길 44',
  },
  { org: '흑석동주민센터', add: '서울특별시 동작구 흑석한강로 11' },
  {
    org: '사당제1동주민센터',
    add: '서울특별시 동작구 동작대로17길28',
  },
  {
    org: '사당제2동주민센터',
    add: '서울특별시 동작구 동작대로29길52',
  },
  {
    org: '사당제3동주민센터',
    add: '서울특별시 동작구 사당로17길86',
  },
  {
    org: '사당제4동주민센터',
    add: '서울특별시 동작구 사당로16아길6',
  },
  {
    org: '사당제5동주민센터',
    add: '서울특별시 동작구 사당로2가길219',
  },
  {
    org: '대방동주민센터',
    add: '서울특별시 동작구 여의대방로44길20',
  },
  {
    org: '신대방제1동주민센터',
    add: '서울특별시 동작구 신대방길72',
  },
  {
    org: '신대방제2동주민센터',
    add: '서울특별시 동작구 여의대방로24길76',
  },
  {
    org: '보라매동주민센터',
    add: '서울특별시 관악구 봉천로 279-8 ',
  },
  {
    org: '은천동주민센터',
    add: '서울특별시 관악구 봉천로33나길 30 ',
  },
  { org: '성현동주민센터', add: '서울특별시 관악구 구암길 38 ' },
  {
    org: '중앙동주민센터',
    add: '서울특별시 관악구 양녕로6다길 7 ',
  },
  { org: '청림동주민센터', add: '서울특별시 관악구 관악로 304' },
  { org: '행운동주민센터', add: '서울특별시 관악구 행운1길 43 ' },
  { org: '청룡동주민센터', add: '서울특별시 관악구 쑥고개로 44 ' },
  {
    org: '낙성대동주민센터',
    add: '서울특별시 관악구 낙성대로4가길 5 ',
  },
  {
    org: '인헌동주민센터',
    add: '서울특별시 관악구 남부순환로246가길 20 ',
  },
  { org: '남현동주민센터', add: '서울특별시 관악구 남현1가길 29 ' },
  { org: '신림동주민센터', add: '서울특별시 관악구 신림동길 14 ' },
  { org: '신사동주민센터', add: '서울특별시 관악구 조원로 142 ' },
  {
    org: '조원동주민센터',
    add: '서울특별시 관악구 조원로12길 25 ',
  },
  { org: '미성동주민센터', add: '서울특별시 관악구 난곡로 249 ' },
  {
    org: '난곡동주민센터',
    add: '서울특별시 관악구 난곡로30길 40 ',
  },
  { org: '난향동주민센터', add: '서울특별시 관악구 난곡로 67 ' },
  { org: '서원동주민센터', add: '서울특별시 관악구 신림로 282 ' },
  { org: '신원동주민센터', add: '서울특별시 관악구 신원로3길 13' },
  { org: '서림동주민센터', add: '서울특별시 관악구 신림로29길 6 ' },
  { org: '삼성동주민센터', add: '서울특별시 관악구 호암로 589 ' },
  { org: '대학동주민센터', add: '서울특별시 관악구 신림로 111 ' },
  { org: '서초1동주민센터', add: '서울특별시 서초구 사임당로 89 ' },
  {
    org: '서초2동주민센터',
    add: '서울특별시 서초구 서초대로 70길 51',
  },
  { org: '서초3동주민센터', add: '서울특별시 서초구 반포대로 34 ' },
  {
    org: '서초4동주민센터',
    add: '서울특별시 서초구 서운로26길 3 ',
  },
  { org: '잠원동주민센터', add: '서울특별시 서초구 나루터로 38 ' },
  {
    org: '반포본동주민센터',
    add: '서울특별시 서초구 신반포로 3길 8 ',
  },
  {
    org: '반포1동주민센터',
    add: '서울특별시 서초구 사평대로 273 ',
  },
  { org: '반포2동주민센터', add: '서울특별시 서초구 신반포로 127' },
  { org: '반포3동주민센터', add: '서울시 서초구 신반포로23길 78' },
  {
    org: '반포4동주민센터',
    add: '서울특별시 서초구 사평대로28길 70 ',
  },
  {
    org: '방배본동주민센터',
    add: '서울특별시 서초구 동광로19길 38 ',
  },
  {
    org: '방배1동주민센터',
    add: '서울특별시 서초구 효령로29길 43 ',
  },
  { org: '방배2동주민센터', add: '서울특별시 서초구 청두곶길 36 ' },
  { org: '방배3동주민센터', add: '서울특별시 서초구 방배로 40' },
  { org: '방배4동주민센터', add: '서울시 서초구 방배로 173' },
  { org: '양재1동주민센터', add: '서울특별시 서초구 바우뫼로 41' },
  {
    org: '양재2동주민센터',
    add: '서울특별시 서초구 강남대로12길 44',
  },
  { org: '내곡동주민센터', add: '서울시 서초구 청계산로15길 77' },
  { org: '신사동주민센터', add: '서울특별시 강남구 압구정로 128' },
  {
    org: '논현1동주민센터',
    add: '서울특별시 강남구 학동로20길 25',
  },
  {
    org: '논현2동주민센터',
    add: '서울특별시 강남구 학동로43길 17',
  },
  {
    org: '압구정동주민센터',
    add: '서울특별시 강남구 압구정로33길48',
  },
  {
    org: '청담동주민센터',
    add: '서울특별시 강남구 압구정로79길 26',
  },
  { org: '삼성1동주민센터', add: '서울특별시 강남구 봉은사로 616' },
  { org: '삼성2동주민센터', add: '서울특별시 강남구 봉은사로 419' },
  {
    org: '대치1동주민센터',
    add: '서울특별시 강남구 남부순환로391길 19',
  },
  {
    org: '대치2동주민센터',
    add: '서울특별시 강남구 영동대로65길 24',
  },
  {
    org: '대치4동주민센터',
    add: '서울특별시 강남구 도곡로77길 23',
  },
  { org: '역삼1동주민센터', add: '서울특별시 강남구 역삼로7길 16' },
  {
    org: '역삼2동주민센터',
    add: '서울특별시 강남구 도곡로43길 25',
  },
  {
    org: '도곡1동주민센터',
    add: '서울특별시 강남구 도곡로18길 57, 2층',
  },
  {
    org: '도곡2동주민센터',
    add: '서울특별시 강남구 남부순환로378길 34-9',
  },
  {
    org: '개포1동주민센터(임시청사)',
    add: '서울 강남구 개포로 303 현대1차상가아파트 상가동 103호(개포1동주민센터 임시청사)',
  },
  { org: '개포2동주민센터', add: '서울특별시 강남구 개포로 511' },
  {
    org: '개포4동주민센터',
    add: '서울특별시 강남구 개포로38길 12',
  },
  { org: '일원본동주민센터', add: '서울특별시 강남구 광평로 126' },
  {
    org: '일원1동주민센터(임시청사)',
    add: '서울특별시 강남구 개포로 615 석탑프라자 5층(일원1동주민센터 임시청사)',
  },
  {
    org: '개포3동주민센터(임시청사)',
    add: '서울특별시 강남구 개포로 615 석탑프라자 5층(개포3동주민센터 임시청사)',
  },
  {
    org: '수서동주민센터(임시청사)',
    add: '서울특별시 강남구 광평로56길 11, 도시개발아파트 내(수서소망교회 옆)(수서동주민센터 임시청사)',
  },
  { org: '세곡동주민센터', add: '서울특별시 강남구 밤고개로 286' },
  {
    org: '풍납1동주민센터',
    add: '서울특별시 송파구 천호대로 152길 7',
  },
  { org: '풍납2동주민센터', add: '서울특별시 송파구 토성로 52' },
  {
    org: '거여1동주민센터',
    add: '서울특별시 송파구 오금로53길 32',
  },
  { org: '거여2동주민센터', add: '서울특별시 송파구 거마로2길 19' },
  { org: '마천1동주민센터', add: '서울특별시 송파구 마천로 303' },
  { org: '마천2동주민센터', add: '서울특별시 송파구 마천로 287' },
  {
    org: '방이1동주민센터',
    add: '서울특별시 송파구 위례성대로 16길 22',
  },
  {
    org: '방이2동주민센터',
    add: '서울특별시 송파구 올림픽로34길 5-13, 2층',
  },
  { org: '오륜동주민센터', add: '서울특별시 송파구 양재대로 1232' },
  { org: '오금동주민센터', add: '서울특별시 송파구 중대로 25길 5' },
  {
    org: '송파1동주민센터',
    add: '서울특별시 송파구 백제고분로 392',
  },
  { org: '송파2동주민센터', add: '서울특별시 송파구 송이로 32' },
  {
    org: '석촌동주민센터',
    add: '서울특별시 송파구 백제고분로 37길 16',
  },
  {
    org: '삼전동주민센터',
    add: '서울특별시 송파구 백제고분로 236',
  },
  {
    org: '가락본동주민센터',
    add: '서울특별시 송파구 송파대로 28길 39',
  },
  { org: '가락1동주민센터', add: '서울특별시 송파구 양재대로 925' },
  {
    org: '가락2동주민센터',
    add: '서울특별시 송파구 중대로 20길 6',
  },
  { org: '문정1동주민센터', add: '서울특별시 송파구 동남로 116' },
  { org: '문정2동주민센터', add: '서울특별시 송파구 중대로 16' },
  { org: '장지동주민센터', add: '서울특별시 송파구 새말로 19길 6' },
  {
    org: '위례동주민센터',
    add: '서울특별시 송파구 위례광장로 210',
  },
  {
    org: '잠실본동주민센터',
    add: '서울특별시 송파구 백제고분로 145',
  },
  { org: '잠실2동주민센터', add: '서울특별시 송파구 올림픽로 159' },
  { org: '잠실3동주민센터', add: '서울특별시 송파구 잠실로51-31' },
  {
    org: '잠실4동주민센터',
    add: '서울특별시 송파구 올림픽로35길 16',
  },
  {
    org: '잠실6동주민센터',
    add: '서울특별시 송파구 올림픽로35길 120',
  },
  {
    org: '잠실7동주민센터',
    add: '서울특별시 송파구 올림픽로 4길 17, 2층',
  },
  {
    org: '강일동주민센터',
    add: '서울특별시 강동구 아리수로93길 9-14',
  },
  { org: '상일제1동주민센터', add: '서울 강동구 구천면로 633' },
  {
    org: '상일제2동주민센터',
    add: '서울 강동구 상일로6길 51, 다올빌딩',
  },
  {
    org: '명일제1동주민센터',
    add: '서울 강동구 양재대로1634, 2층',
  },
  { org: '명일제2동주민센터', add: '서울특별시 강동구 상암로 260' },
  {
    org: '고덕제1동주민센터',
    add: '서울특별시 강동구 양재대로 156길 123',
  },
  {
    org: '고덕제2동주민센터',
    add: '서울특별시 강동구 아리수로78길 43-12',
  },
  {
    org: '암사제1동주민센터',
    add: '서울특별시 강동구 올림픽로98가길 57',
  },
  {
    org: '암사제2동주민센터',
    add: '서울특별시 강동구 상암로3길 28',
  },
  { org: '암사제3동주민센터', add: '서울특별시 강동구 고덕로 137' },
  {
    org: '천호제1동주민센터',
    add: '서울특별시 강동구 구천면로42길 59',
  },
  {
    org: '천호제2동주민센터',
    add: '서울특별시 강동구 올림픽로 698',
  },
  {
    org: '천호제3동주민센터',
    add: '서울 강동구 천호대로1089, 16층~17층',
  },
  { org: '성내제1동주민센터', add: '서울특별시 강동구 성내로 13' },
  {
    org: '성내제2동주민센터',
    add: '서울특별시 강동구 풍성로37가길 62',
  },
  {
    org: '성내제3동주민센터',
    add: '서울특별시 강동구 강동대로53길 76',
  },
  { org: '길동주민센터', add: '서울 강동구 천호대로1183' },
  {
    org: '둔촌제1동주민센터',
    add: '서울 강동구 천호대로186길 7 둔촌2동주민센터 내',
  },
  {
    org: '둔촌제2동주민센터',
    add: '서울특별시 강동구 천호대로186길 7',
  },
  {
    org: '중앙동주민센터',
    add: '부산광역시 중구 중앙대로 41번길 10',
  },
  { org: '동광동주민센터', add: '부산광역시 중구 동광길 105' },
  {
    org: '대청동주민센터',
    add: '부산광역시 중구 대청로99번길 14-1',
  },
  {
    org: '보수동행정복지센터',
    add: '부산광역시 중구 보수대로140번길 61',
  },
  { org: '부평동주민센터', add: '부산광역시 중구 중구로29번길 23' },
  { org: '광복동주민센터', add: '부산광역시 중구 광복로55번길 10' },
  { org: '남포동주민센터', add: '부산광역시 중구 자갈치로 68-1' },
  {
    org: '영주1동주민센터',
    add: '부산광역시 중구 대영로224번길 10',
  },
  { org: '영주2동주민센터', add: '부산광역시 중구 동영로 71-2' },
  {
    org: '동대신1동주민센터',
    add: '부산광역시 서구 구덕로280번길 32',
  },
  {
    org: '동대신2동주민센터',
    add: '부산광역시 서구 보동길275번길 9',
  },
  {
    org: '동대신3동주민센터',
    add: '부산광역시 서구 대영로73번길 92',
  },
  {
    org: '서대신1동행정복지센터',
    add: '부산광역시 서구 구덕로315번길 49',
  },
  { org: '서대신3동주민센터', add: '부산광역시 서구 대신로 27' },
  { org: '서대신4동주민센터', add: '부산광역시 서구 꽃마을로 58' },
  {
    org: '부민동주민센터',
    add: '부산광역시 서구 임시수도기념로 22-11',
  },
  {
    org: '아미동주민센터',
    add: '부산광역시 서구 해돋이로269번길 17',
  },
  { org: '초장동주민센터', add: '부산광역시 서구 초장로27번길 32' },
  {
    org: '충무동주민센터',
    add: '부산광역시 서구 구덕로148번길 16',
  },
  {
    org: '남부민1동행정복지센터',
    add: '부산광역시 서구 충무대로255번길 5-26',
  },
  {
    org: '남부민2동행정복지센터',
    add: '부산광역시 서구 천마로 87',
  },
  { org: '암남동주민센터', add: '부산광역시 서구 충무대로 83' },
  {
    org: '초량1동행정복지센터',
    add: '부산광역시 동구 중앙대로179번길 33',
  },
  {
    org: '초량2동행정복지센터',
    add: '부산광역시 동구 중앙대로209번길 30',
  },
  {
    org: '초량3동행정복지센터',
    add: '부산광역시 동구 초량상로 112',
  },
  { org: '초량6동행정복지센터', add: '부산광역시 동구 초량로 75' },
  { org: '수정1동행정복지센터', add: '부산광역시 동구 홍곡로 71' },
  {
    org: '수정2동행정복지센터',
    add: '부산광역시 동구 수정중로11번길 23',
  },
  {
    org: '수정4동행정복지센터',
    add: '부산광역시 동구 망양로685번길 2',
  },
  {
    org: '수정5동행정복지센터',
    add: '부산광역시 동구 망양로795번길 2',
  },
  { org: '좌천동행정복지센터', add: '부산광역시 동구 좌천남로 19' },
  { org: '범일1동행정복지센터', add: '부산광역시 동구 범상로 12' },
  { org: '범일2동행정복지센터', add: '부산광역시 동구 범일로 58' },
  {
    org: '범일5동행정복지센터',
    add: '부산광역시 동구 성남로47번길 13',
  },
  {
    org: '남항동행정복지센터',
    add: '부산광역시 영도구 남항로9번길 1',
  },
  {
    org: '영선1동행정복지센터',
    add: '부산광역시 영도구 꿈나무길 25',
  },
  {
    org: '영선2동행정복지센터',
    add: '부산광역시 영도구 영선대로 65',
  },
  {
    org: '신선동행정복지센터',
    add: '부산광역시 영도구 하나길 317',
  },
  {
    org: '봉래1동행정복지센터',
    add: '부산광역시 영도구 대교로6번길 5',
  },
  {
    org: '봉래2동행정복지센터',
    add: '부산광역시 영도구 태종로165번길 1-8',
  },
  {
    org: '청학1동행정복지센터',
    add: '부산광역시 영도구 청학서로 78',
  },
  {
    org: '청학2동행정복지센터',
    add: '부산광역시 영도구 태종로 394',
  },
  {
    org: '동삼1동행정복지센터',
    add: '부산광역시 영도구 중리로 44-1',
  },
  {
    org: '동삼2동행정복지센터',
    add: '부산광역시 영도구 동삼오션로 27',
  },
  {
    org: '동삼3동행정복지센터',
    add: '부산광역시 영도구 상리로 39',
  },
  {
    org: '부전1동주민센터',
    add: '부산광역시 부산진구 범전로5번길 13',
  },
  {
    org: '부전2동주민센터',
    add: '부산광역시 부산진구 부전로20번길 13',
  },
  { org: '연지동주민센터', add: '부산광역시 부산진구 국악로 30' },
  { org: '초읍동주민센터', add: '부산광역시 부산진구 새싹로 284' },
  {
    org: '양정1동주민센터',
    add: '부산광역시 부산진구 동평로406번길 38',
  },
  {
    org: '양정2동주민센터',
    add: '부산광역시 부산진구 양정로15번길 26',
  },
  {
    org: '전포1동주민센터',
    add: '부산광역시 부산진구 서전로68번길 75',
  },
  {
    org: '전포2동주민센터',
    add: '부산광역시 부산진구 동성로118번길 34',
  },
  {
    org: '부암1동주민센터',
    add: '부산광역시 부산진구 신천대로241번길 41',
  },
  {
    org: '부암3동주민센터',
    add: '부산광역시 부산진구 백양순환로110번길 25',
  },
  {
    org: '당감1동주민센터',
    add: '부산광역시 부산진구 동평로44번길 49-6',
  },
  {
    org: '당감2동주민센터',
    add: '부산광역시 부산진구 가야대로703번길 13',
  },
  {
    org: '당감4동주민센터',
    add: '부산광역시 부산진구 백양순환로 40',
  },
  {
    org: '가야1동주민센터',
    add: '부산광역시 부산진구 가야대로572번길 22',
  },
  {
    org: '가야2동주민센터',
    add: '부산광역시 부산진구 엄광로147번길 37',
  },
  {
    org: '개금1동주민센터',
    add: '부산광역시 부산진구 가야대로454번길 9',
  },
  { org: '개금2동주민센터', add: '부산광역시 부산진구 복지로 93' },
  {
    org: '개금3동주민센터',
    add: '부산광역시 부산진구 개금본동로 88',
  },
  {
    org: '범천1동주민센터',
    add: '부산광역시 부산진구 범일로192번길 21',
  },
  { org: '범천2동주민센터', add: '부산광역시 부산진구 신암로 48' },
  {
    org: '수민동행정복지센터',
    add: '부산광역시 동래구 온천천로339번길 48',
  },
  { org: '복산동행정복지센터', add: '부산광역시 동래구 복천로 1' },
  {
    org: '명륜동행정복지센터',
    add: '부산광역시 동래구 명륜로207번길 26',
  },
  {
    org: '온천1동행정복지센터',
    add: '부산광역시 동래구 금강로 127',
  },
  {
    org: '온천2동행정복지센터',
    add: '부산광역시 동래구 충렬대로107번길 28',
  },
  {
    org: '온천3동행정복지센터',
    add: '부산광역시 사직북로 28번길 153',
  },
  {
    org: '사직1동행정복지센터',
    add: '부산광역시 동래구 석사로 19',
  },
  {
    org: '사직2동행정복지센터',
    add: '부산광역시 동래구 사직북로63번길 22',
  },
  {
    org: '사직3동행정복지센터',
    add: '부산광역시 동래구 아시아드대로154번길 79',
  },
  {
    org: '안락1동행정복지센터',
    add: '부산광역시 동래구 안연로110번길 9',
  },
  {
    org: '안락2동행정복지센터',
    add: '부산광역시 동래구 명안로18번길 103',
  },
  {
    org: '명장1동행정복지센터',
    add: '부산광역시 동래구 명장로 32',
  },
  {
    org: '명장2동행정복지센터',
    add: '부산광역시 동래구 명서로 168',
  },
  {
    org: '대연1동행정복지센터',
    add: '부산광역시 남구 유엔평화로 24',
  },
  {
    org: '대연3동행정복지센터',
    add: '부산광역시 남구 수영로 345, 118호, 216호(대연동, 대연힐스테이트푸르지오 상가동)',
  },
  {
    org: '대연4동행정복지센터',
    add: '부산광역시 남구 석포로91번길 96',
  },
  {
    org: '대연5동행정복지센터',
    add: '부산광역시 남구 진남로46번길 7',
  },
  { org: '대연6동행정복지센터', add: '부산광역시 남구 못골로 13' },
  {
    org: '용호1동행정복지센터',
    add: '부산광역시 남구 용호로42번길 140',
  },
  {
    org: '용호2동행정복지센터',
    add: '부산광역시 남구 용호로197번길 41',
  },
  {
    org: '용호3동행정복지센터',
    add: '부산광역시 남구 동명로145번길 33',
  },
  {
    org: '용호4동행정복지센터',
    add: '부산광역시 남구 용호로216번길 10',
  },
  {
    org: '용당동행정복지센터',
    add: '부산광역시 남구 신선로 349-4',
  },
  {
    org: '감만1동행정복지센터',
    add: '부산광역시 남구 우암로 71-7',
  },
  {
    org: '감만2동행정복지센터',
    add: '부산광역시 남구 석포로 32-1',
  },
  {
    org: '우암동행정복지센터',
    add: '부산광역시 남구 동제당로 368',
  },
  {
    org: '문현1동행정복지센터',
    add: '부산광역시 남구 고동골로60번길 1',
  },
  {
    org: '문현2동행정복지센터',
    add: '부산광역시 남구 전포대로92번길 31-7',
  },
  {
    org: '문현3동행정복지센터',
    add: '부산광역시 남구 고동골로4번길 7-18',
  },
  {
    org: '문현4동행정복지센터',
    add: '부산광역시 남구 수영로 12, 301호(문현동, 세종그랑시아)',
  },
  {
    org: '구포1동행정복지센터(임시청사)',
    add: '부산광역시 북구 백양대로1172번길 18(임시청사)',
  },
  {
    org: '구포2동행정복지센터',
    add: '부산광역시 북구 낙동북로681번길 23 ',
  },
  {
    org: '구포3동행정복지센터',
    add: '부산광역시 북구 시랑로118번길 23',
  },
  {
    org: '금곡동행정복지센터',
    add: '부산광역시 북구 금곡대로 466',
  },
  {
    org: '화명1동행정복지센터',
    add: '부산광역시 북구 금곡대로 274',
  },
  { org: '화명2동행정복지센터', add: '부산광역시 북구 양달로 58' },
  {
    org: '화명3동행정복지센터',
    add: '부산광역시 북구 화명신도시로 85',
  },
  {
    org: '덕천1동행정복지센터',
    add: '부산광역시 북구 만덕대로102번가길 11',
  },
  {
    org: '덕천2동행정복지센터',
    add: '부산광역시 북구 금곡대로20번길 56',
  },
  { org: '덕천3동행정복지센터', add: '부산광역시 북구 덕천로 118' },
  { org: '만덕1동행정복지센터', add: '부산광역시 북구 만덕1로 1' },
  {
    org: '만덕2동행정복지센터',
    add: '부산광역시 북구 만덕2로44번길 10',
  },
  { org: '만덕3동행정복지센터', add: '부산광역시 북구 만덕3로 52' },
  {
    org: '우1동행정복지센터',
    add: '부산광역시 해운대구 해운대로 612',
  },
  {
    org: '우2동행정복지센터',
    add: '부산광역시 해운대구 해운대로383번가길 7',
  },
  {
    org: '우3동행정복지센터',
    add: '부산광역시 해운대구 해운대해변로 104',
  },
  {
    org: '중1동행정복지센터',
    add: '부산광역시 해운대구 중동1로37번길 20',
  },
  {
    org: '중2동행정복지센터',
    add: '부산광역시 해운대구 좌동순환로433번길 34',
  },
  {
    org: '좌1동행정복지센터',
    add: '부산광역시 해운대구 양운로 91',
  },
  {
    org: '좌2동행정복지센터',
    add: '부산광역시 해운대구 좌동순환로 302',
  },
  {
    org: '좌3동행정복지센터',
    add: '부산광역시 해운대구 좌동순환로 65',
  },
  {
    org: '좌4동행정복지센터',
    add: '부산광역시 해운대구 좌동순환로 183',
  },
  {
    org: '송정동행정복지센터',
    add: '부산광역시 해운대구 송정중앙로21번길 20',
  },
  {
    org: '반여1동행정복지센터',
    add: '부산광역시 해운대구 선수촌로 85',
  },
  {
    org: '반여2동행정복지센터',
    add: '부산광역시 해운대구 재반로211번길 9',
  },
  {
    org: '반여3동행정복지센터',
    add: '부산광역시 해운대구 재반로256번길 29-70',
  },
  {
    org: '반여4동행정복지센터',
    add: '부산광역시 해운대구 삼어로133번길 50',
  },
  {
    org: '반송1동행정복지센터',
    add: '부산광역시 해운대구 아랫반송로 16',
  },
  {
    org: '반송2동행정복지센터',
    add: '부산광역시 해운대구 신반송로 173 ',
  },
  {
    org: '재송1동행정복지센터',
    add: '부산광역시 해운대구 재반로63번길 23',
  },
  {
    org: '재송2동행정복지센터',
    add: '부산광역시 해운대구 재반로125번길 26',
  },
  {
    org: '괴정1동행정복지센터',
    add: '부산광역시 사하구 낙동대로250번안길 3',
  },
  {
    org: '괴정2동행정복지센터',
    add: '부산광역시 사하구 까치고개로 14-1',
  },
  {
    org: '괴정3동행정복지센터',
    add: '부산광역시 사하구 낙동대로171번길 30-5',
  },
  {
    org: '괴정4동행정복지센터',
    add: '부산광역시 사하구 낙동대로309번길 9',
  },
  {
    org: '당리동행정복지센터',
    add: '부산광역시 사하구 낙동대로398번길 21 ',
  },
  {
    org: '하단1동행정복지센터',
    add: '부산광역시 사하구 하신중앙로 308',
  },
  {
    org: '하단2동행정복지센터',
    add: '부산광역시 사하구 하신번영로 377',
  },
  {
    org: '신평1동행정복지센터',
    add: '부산광역시 사하구 장평로 258',
  },
  {
    org: '신평2동행정복지센터',
    add: '부산광역시 사하구 하신중앙로 185',
  },
  {
    org: '장림1동행정복지센터',
    add: '부산광역시 사하구 장림로161번길 2',
  },
  {
    org: '장림2동행정복지센터',
    add: '부산광역시 사하구 장평로 131',
  },
  {
    org: '다대1동행정복지센터',
    add: '부산광역시 사하구 다대로530번길 7',
  },
  {
    org: '다대2동행정복지센터',
    add: '부산광역시 사하구 다대로429번길 30',
  },
  { org: '구평동행정복지센터', add: '부산광역시 사하구 서포로 48' },
  {
    org: '감천1동행정복지센터',
    add: '부산광역시 사하구 감천로 97',
  },
  {
    org: '감천2동행정복지센터',
    add: '부산광역시 사하구 옥천로93번길 14',
  },
  {
    org: '서1동행정복지센터',
    add: '부산광역시 금정구 서부로69번길 17',
  },
  {
    org: '서2동행정복지센터',
    add: '부산광역시 금정구 서동중심로 33',
  },
  {
    org: '서3동행정복지센터',
    add: '부산광역시 금정구 서곡로33번길 9',
  },
  {
    org: '금사회동동행정복지센터',
    add: '부산광역시 금정구 금사로 76, 5층',
  },
  {
    org: '부곡1동행정복지센터',
    add: '부산광역시 금정구 동부곡로6번길 29',
  },
  {
    org: '부곡2동행정복지센터',
    add: '부산광역시 금정구 부곡로156번길 7',
  },
  {
    org: '부곡3동행정복지센터',
    add: '부산광역시 금정구 기찰로 107',
  },
  {
    org: '부곡4동행정복지센터',
    add: '부산광역시 금정구 부곡로18번안길 37',
  },
  {
    org: '장전1동행정복지센터',
    add: '부산광역시 금정구 수림로71번길 36',
  },
  {
    org: '장전2동행정복지센터',
    add: '부산광역시 금정구 소정로 19',
  },
  {
    org: '선두구동행정복지센터',
    add: '부산광역시 금정구 두구죽전1길 13',
  },
  {
    org: '청룡노포동행정복지센터',
    add: '부산광역시 금정구 청룡로 25',
  },
  {
    org: '남산동행정복지센터',
    add: '부산광역시 금정구 중앙대로2097번길 4',
  },
  {
    org: '구서1동행정복지센터',
    add: '부산광역시 금정구 수림로72번길 123',
  },
  {
    org: '구서2동행정복지센터',
    add: '부산광역시 금정구 금강로 584',
  },
  {
    org: '금성동행정복지센터',
    add: '부산광역시 금정구 산성로 452',
  },
  {
    org: '대저1동행정복지센터',
    add: '부산광역시 강서구 대저로221번길 19',
  },
  {
    org: '대저2동행정복지센터',
    add: '부산광역시 강서구 공항로811번가길 30-1',
  },
  {
    org: '강동동행정복지센터',
    add: '부산광역시 강서구 제도로 1171',
  },
  {
    org: '명지1동행정복지센터',
    add: '부산광역시 강서구 명지국제8로 131',
  },
  {
    org: '명지2동행정복지센터',
    add: '부산광역시 강서구 명지오션시티11로 35',
  },
  {
    org: '가락동행정복지센터',
    add: '부산광역시 강서구 가락대로 1476',
  },
  {
    org: '녹산동행정복지센터',
    add: '부산광역시 강서구 가락대로900번가길 32',
  },
  {
    org: '가덕도동행정복지센터',
    add: '부산광역시 강서구 동선길 10',
  },
  {
    org: '거제1동행정복지센터',
    add: '부산광역시 연제구 법원북로 88',
  },
  {
    org: '거제2동행정복지센터',
    add: '부산광역시 연제구 아시아드대로22번길 19',
  },
  {
    org: '거제3동행정복지센터',
    add: '부산광역시 연제구 거제대로 180',
  },
  {
    org: '거제4동행정복지센터',
    add: '부산광역시 연제구 화지로52번길 33',
  },
  {
    org: '연산1동행정복지센터',
    add: '부산광역시 연제구 연동로8번길 66',
  },
  {
    org: '연산2동행정복지센터',
    add: '부산광역시 연제구 중앙대로1038번길 39',
  },
  {
    org: '연산3동행정복지센터',
    add: '부산광역시 연제구 연수로218번길 4',
  },
  {
    org: '연산4동행정복지센터',
    add: '부산광역시 연제구 쌍미천로151번길 42',
  },
  {
    org: '연산5동행정복지센터',
    add: '부산광역시 연제구 거제천로124번길 15',
  },
  {
    org: '연산6동행정복지센터',
    add: '부산광역시 연제구 쌍미천로52번길 2',
  },
  {
    org: '연산8동행정복지센터',
    add: '부산광역시 연제구 과정로 262(201, 202, 302호)',
  },
  {
    org: '연산9동행정복지센터',
    add: '부산광역시 연제구 과정로164번길 38',
  },
  {
    org: '남천제1동행정복지센터',
    add: '부산광역시 수영구 남천동로 13',
  },
  {
    org: '남천제2동행정복지센터',
    add: '부산광역시 수영구 광안해변로 99',
  },
  {
    org: '수영동행정복지센터',
    add: '부산광역시 수영구 수영성로 36',
  },
  {
    org: '망미제1동행정복지센터',
    add: '부산광역시 수영구 연수로315번길 23',
  },
  {
    org: '망미제2동행정복지센터',
    add: '부산광역시 수영구 수미로35번길 40',
  },
  {
    org: '광안제1동행정복지센터',
    add: '부산광역시 수영구 광일로14번길 17',
  },
  {
    org: '광안제2동행정복지센터',
    add: '부산광역시 수영구 광안로16번길 22',
  },
  {
    org: '광안제3동행정복지센터',
    add: '부산광역시 수영구 연수로404번길 27',
  },
  {
    org: '광안제4동행정복지센터',
    add: '부산광역시 수영구 수영로 541',
  },
  {
    org: '민락동행정복지센터',
    add: '부산광역시 수영구 광안해변로295번길 20',
  },
  {
    org: '삼락동행정복지센터',
    add: '부산광역시 사상구 낙동대로1310번길 19',
  },
  {
    org: '모라1동행정복지센터',
    add: '부산광역시 사상구 모라로 93',
  },
  {
    org: '모라3동행정복지센터',
    add: '부산광역시 사상구 모라로110번길 99',
  },
  {
    org: '덕포1동행정복지센터',
    add: '부산광역시 사상구 강선로 31',
  },
  {
    org: '덕포2동행정복지센터',
    add: '부산광역시 사상구 사상로333번길 17',
  },
  {
    org: '괘법동행정복지센터',
    add: '부산광역시 사상구 광장로97번길 6',
  },
  {
    org: '감전동행정복지센터',
    add: '부산광역시 사상구 새벽시장로56번길 20',
  },
  {
    org: '주례1동행정복지센터',
    add: '부산광역시 사상구 가야대로255번길 17',
  },
  {
    org: '주례2동행정복지센터',
    add: '부산광역시 사상구 주례로10번길 15',
  },
  {
    org: '주례3동행정복지센터',
    add: '부산광역시 사상구 냉정로 10',
  },
  {
    org: '학장동행정복지센터',
    add: '부산광역시 사상구 학감대로147번길 11',
  },
  {
    org: '엄궁동행정복지센터',
    add: '부산광역시 사상구 엄궁북로 15',
  },
  {
    org: '기장읍 행정복지센터',
    add: '부산광역시 기장군 기장읍 차성동로5번길 10',
  },
  {
    org: '장안읍 행정복지센터(임시청사)',
    add: '부산광역시 기장군 장안읍 해맞이로 8',
  },
  {
    org: '정관읍 행정복지센터',
    add: '부산광역시 기장군 정관읍 용수로 4',
  },
  {
    org: '일광읍 행정복지센터(임시청사)',
    add: '부산광역시 기장군 일광읍 일광로 96',
  },
  {
    org: '철마면 행정복지센터',
    add: '부산광역시 기장군 철마면 철마로 485',
  },
  {
    org: '동인동행정복지센터',
    add: '대구광역시 중구 국채보상로142길 19-5',
  },
  {
    org: '삼덕동행정복지센터',
    add: '대구광역시 중구 달구벌대로447길 72-11',
  },
  {
    org: '성내1동행정복지센터',
    add: '대구광역시 중구 동성로2길 7',
  },
  {
    org: '성내2동행정복지센터',
    add: '대구광역시 중구 달구벌대로415길 48',
  },
  { org: '성내3동행정복지센터', add: '대구광역시 중구 달성로 111' },
  {
    org: '대신동행정복지센터',
    add: '대구광역시 중구 달구벌대로389길 50',
  },
  {
    org: '남산1동행정복지센터',
    add: '대구광역시 중구 2.28길 18-15',
  },
  {
    org: '남산2동행정복지센터',
    add: '대구광역시 중구 명륜로 27-1',
  },
  {
    org: '남산3동행정복지센터',
    add: '대구광역시 중구 남산로4길 70',
  },
  {
    org: '남산4동행정복지센터',
    add: '대구광역시 중구 남산로1길 42',
  },
  {
    org: '대봉1동행정복지센터',
    add: '대구광역시 중구 달구벌대로440길 27',
  },
  {
    org: '대봉2동행정복지센터',
    add: '대구광역시 중구 대봉로47길 31',
  },
  {
    org: '신암1동행정복지센터',
    add: '대구광역시 동구 아양로7길 27',
  },
  { org: '신암2동행정복지센터', add: '대구광역시 동구 신성로 56' },
  {
    org: '신암3동행정복지센터',
    add: '대구광역시 동구 신암남로 67',
  },
  {
    org: '신암4동행정복지센터',
    add: '대구광역시 동구 신암남로23길 53',
  },
  {
    org: '신암5동행정복지센터',
    add: '대구광역시 동구 아양로37길 92',
  },
  {
    org: '신천1·2동행정복지센터',
    add: '대구광역시 동구 국채보상로159길 41',
  },
  { org: '신천3동행정복지센터', add: '대구광역시 동구 장등로 90' },
  {
    org: '신천4동행정복지센터',
    add: '대구광역시 동구 동부로30길 61-7',
  },
  {
    org: '효목1동행정복지센터',
    add: '대구광역시 동구 화랑로41길 46',
  },
  {
    org: '효목2동행정복지센터',
    add: '대구광역시 동구 화랑로25길 45',
  },
  {
    org: '도평동행정복지센터',
    add: '대구광역시 동구 팔공로24길 171',
  },
  {
    org: '불로·봉무동행정복지센터',
    add: '대구광역시 동구 팔공로25길 16',
  },
  {
    org: '지저동행정복지센터',
    add: '대구광역시 동구 해동로3길 80',
  },
  {
    org: '동촌동행정복지센터',
    add: '대구광역시 동구 동촌로11길 5',
  },
  {
    org: '방촌동행정복지센터',
    add: '대구광역시 동구 동촌로48길 26',
  },
  {
    org: '해안동행정복지센터',
    add: '대구광역시 동구 방촌로29길 46',
  },
  {
    org: '안심1동행정복지센터',
    add: '대구광역시 동구 율하동로25길 5',
  },
  {
    org: '안심2동행정복지센터',
    add: '대구광역시 동구 반야월로1길 28',
  },
  {
    org: '안심3동행정복지센터',
    add: '대구광역시 동구 안심로 368, 2층',
  },
  {
    org: '안심4동행정복지센터',
    add: '대구광역시 동구 안심로49길 98',
  },
  {
    org: '혁신동행정복지센터',
    add: '대구광역시 동구 이노밸리로26길 8',
  },
  {
    org: '공산동행정복지센터',
    add: '대구광역시 동구 팔공로91길 9',
  },
  {
    org: '내당1동행정복지센터',
    add: '대구광역시 서구 서대구로4길 35',
  },
  {
    org: '내당2·3동행정복지센터',
    add: '대구광역시 서구 큰장로15길 11-1',
  },
  {
    org: '내당4동행정복지센터',
    add: '대구광역시 서구 서대구로3길 46',
  },
  {
    org: '비산1동행정복지센터',
    add: '대구광역시 서구 북비산로65길 18',
  },
  {
    org: '비산2·3동행정복지센터',
    add: '대구광역시 서구 국채보상로81길 43',
  },
  {
    org: '비산4동행정복지센터',
    add: '대구광역시 서구 국채보상로78길 29-4',
  },
  {
    org: '비산5동행정복지센터',
    add: '대구광역시 서구 달서천로65길 17',
  },
  {
    org: '비산6동행정복지센터',
    add: '대구광역시 서구 문화로67길 3',
  },
  {
    org: '비산7동행정복지센터',
    add: '대구광역시 서구 염색공단로5길 4',
  },
  { org: '평리1동행정복지센터', add: '대구광역시 서구 문화로 280' },
  {
    org: '평리2동행정복지센터',
    add: '대구광역시 서구 국채보상로60길 6',
  },
  { org: '평리3동행정복지센터', add: '대구광역시 서구 문화로 261' },
  {
    org: '평리4동행정복지센터',
    add: '대구광역시 서구 국채보상로46길 37-3',
  },
  {
    org: '평리5동행정복지센터(임시청사)',
    add: '대구광역시 서구 국채보상로 151(임시청사)',
  },
  {
    org: '평리6동행정복지센터',
    add: '대구광역시 서구 서대구로41길 41',
  },
  {
    org: '상중이동행정복지센터',
    add: '대구광역시 서구 당산로 343',
  },
  { org: '원대동행정복지센터', add: '대구광역시 서구 달서로 257' },
  {
    org: '이천동행정복지센터',
    add: '대구광역시 남구 이천로28길 18',
  },
  {
    org: '봉덕1동행정복지센터',
    add: '대구광역시 남구 봉덕로 51-2',
  },
  {
    org: '봉덕2동행정복지센터',
    add: '대구광역시 남구 이천로10길 50',
  },
  {
    org: '봉덕3동행정복지센터',
    add: '대구광역시 남구 중앙대로22길 100',
  },
  {
    org: '대명1동행정복지센터',
    add: '대구광역시 남구 두류공원로 38',
  },
  {
    org: '대명2동행정복지센터',
    add: '대구광역시 남구 명덕로32길 30',
  },
  {
    org: '대명3동행정복지센터',
    add: '대구광역시 남구 명덕로20길 115',
  },
  {
    org: '대명4동행정복지센터',
    add: '대구광역시 남구 두류공원로20길 19',
  },
  {
    org: '대명5동행정복지센터',
    add: '대구광역시 남구 대명로58길 11',
  },
  {
    org: '대명6동행정복지센터',
    add: '대구광역시 남구 대명남로 73',
  },
  { org: '대명9동행정복지센터', add: '대구광역시 남구 큰골길 53' },
  {
    org: '대명10동행정복지센터',
    add: '대구광역시 남구 대명복개로4길 166',
  },
  {
    org: '대명11동행정복지센터',
    add: '대구광역시 남구 관문시장4길 53',
  },
  {
    org: '고성동행정복지센터',
    add: '대구광역시 북구 고성로31길 21',
  },
  {
    org: '칠성동행정복지센터',
    add: '대구광역시 북구 칠성로19길 4',
  },
  {
    org: '침산1동행정복지센터',
    add: '대구광역시 북구 침산남로13길 16',
  },
  {
    org: '침산2동행정복지센터',
    add: '대구광역시 북구 침산남로 195',
  },
  { org: '침산3동행정복지센터', add: '대구광역시 북구 성북로 55' },
  {
    org: '노원동행정복지센터',
    add: '대구광역시 북구 노원로10길 166',
  },
  {
    org: '산격1동행정복지센터',
    add: '대구광역시 북구 연암로 36길 6',
  },
  {
    org: '산격2동행정복지센터',
    add: '대구광역시 북구 동북로31길 30',
  },
  {
    org: '산격3동행정복지센터(임시청사)',
    add: '대구광역시 북구 대학로 95(임시청사)',
  },
  {
    org: '산격4동행정복지센터',
    add: '대구광역시 북구 대구체육관로 48',
  },
  {
    org: '복현1동행정복지센터',
    add: '대구광역시 북구 동북로52길 7',
  },
  {
    org: '복현2동행정복지센터',
    add: '대구광역시 북구 복현로8길 16-5',
  },
  { org: '대현동행정복지센터', add: '대구광역시 북구 대현남로 25' },
  { org: '검단동행정복지센터', add: '대구광역시 북구 검단로 230' },
  {
    org: '무태조야동행정복지센터',
    add: '대구광역시 북구 호국로43길 20',
  },
  {
    org: '관문동행정복지센터',
    add: '대구광역시 북구 매천로18길 34',
  },
  {
    org: '태전1동행정복지센터',
    add: '대구광역시 북구 태전로7길 10-24',
  },
  {
    org: '태전2동행정복지센터',
    add: '대구광역시 북구 칠곡중앙대로52길 32',
  },
  { org: '구암동행정복지센터', add: '대구광역시 북구 구암서로 32' },
  {
    org: '관음동행정복지센터',
    add: '대구광역시 북구 관음동로 125',
  },
  {
    org: '읍내동행정복지센터',
    add: '대구광역시 북구 칠곡중앙대로 561',
  },
  { org: '동천동행정복지센터', add: '대구광역시 북구 대천로 81' },
  { org: '국우동행정복지센터', add: '대구광역시 북구 구리로 188' },
  {
    org: '범어1동행정복지센터',
    add: '대구광역시 수성구 범어천로 97',
  },
  {
    org: '범어2동행정복지센터',
    add: '대구광역시 수성구 달구벌대로489안길 47',
  },
  {
    org: '범어3동행정복지센터',
    add: '대구광역시 수성구 상록로 42',
  },
  {
    org: '범어4동행정복지센터',
    add: '대구광역시 수성구 달구벌대로504길 26',
  },
  {
    org: '만촌1동행정복지센터',
    add: '대구광역시 수성구 국채보상로 1001',
  },
  {
    org: '만촌2동행정복지센터',
    add: '대구광역시 수성구 무열로 12',
  },
  {
    org: '만촌3동행정복지센터',
    add: '대구광역시 수성구 교학로2길 45',
  },
  {
    org: '수성1가동행정복지센터',
    add: '대구광역시 수성구 명덕로73길 7',
  },
  {
    org: '수성2·3가동행정복지센터',
    add: '대구광역시 수성구 명덕로 443-2',
  },
  {
    org: '수성4가동행정복지센터',
    add: '대구광역시 수성구 들안로67길 64',
  },
  {
    org: '황금1동행정복지센터',
    add: '대구광역시 수성구 청호로57길 10',
  },
  {
    org: '황금2동행정복지센터',
    add: '대구광역시 수성구 청솔로2길 64',
  },
  {
    org: '중동행정복지센터',
    add: '대구광역시 수성구 수성로50길 38',
  },
  {
    org: '상동행정복지센터',
    add: '대구광역시 수성구 들안로9길 56',
  },
  { org: '파동행정복지센터', add: '대구광역시 수성구 파동로 136' },
  { org: '두산동행정복지센터', add: '대구광역시 수성구 상화로 95' },
  {
    org: '지산1동행정복지센터',
    add: '대구광역시 수성구 지범로21길 16',
  },
  {
    org: '지산2동행정복지센터',
    add: '대구광역시 수성구 용학로33길 9',
  },
  {
    org: '범물1동행정복지센터',
    add: '대구광역시 수성구 범안로 76',
  },
  {
    org: '범물2동행정복지센터',
    add: '대구광역시 수성구 범안로 52',
  },
  {
    org: '고산1동행정복지센터',
    add: '대구광역시 수성구 달구벌대로 3260-2',
  },
  {
    org: '고산2동행정복지센터',
    add: '대구광역시 수성구 달구벌대로 3091',
  },
  {
    org: '고산3동행정복지센터',
    add: '대구광역시 수성구 고산로 152',
  },
  {
    org: '성당동행정복지센터',
    add: '대구광역시 달서구 야외음악당로 38',
  },
  {
    org: '두류1·2동행정복지센터',
    add: '대구광역시 달서구 두류길 141-8',
  },
  {
    org: '두류3동행정복지센터',
    add: '대구광역시 달서구 야외음악당로39길 24',
  },
  {
    org: '본리동행정복지센터',
    add: '대구광역시 달서구 당산로 37-14',
  },
  {
    org: '감삼동행정복지센터',
    add: '대구광역시 달서구 감삼북길 119-10',
  },
  {
    org: '죽전동행정복지센터',
    add: '대구광역시 달서구 죽전1길 176',
  },
  {
    org: '장기동행정복지센터',
    add: '대구광역시 달서구 장기로 277',
  },
  {
    org: '용산1동행정복지센터',
    add: '대구광역시 달서구 용산로 212-7',
  },
  {
    org: '용산2동행정복지센터',
    add: '대구광역시 달서구 선원로 278',
  },
  {
    org: '이곡1동행정복지센터',
    add: '대구광역시 달서구 달구벌대로 1309',
  },
  {
    org: '이곡2동행정복지센터',
    add: '대구광역시 달서구 계대동문로 77',
  },
  { org: '신당동행정복지센터', add: '대구광역시 달서구 선원로 60' },
  {
    org: '월성1동행정복지센터',
    add: '대구광역시 달서구 조암남로 97',
  },
  {
    org: '월성2동행정복지센터',
    add: '대구광역시 달서구 월성로 65',
  },
  {
    org: '진천동행정복지센터',
    add: '대구광역시 달서구 진천로9길 33',
  },
  {
    org: '유천동행정복지센터',
    add: '대구광역시 달서구 조암로 175',
  },
  {
    org: '상인1동행정복지센터',
    add: '대구광역시 달서구 상인서로 40',
  },
  {
    org: '상인2동행정복지센터',
    add: '대구광역시 달서구 상원로 27',
  },
  {
    org: '상인3동행정복지센터',
    add: '대구광역시 달서구 월곡로26안길 3',
  },
  { org: '도원동행정복지센터', add: '대구광역시 달서구 한실로 53' },
  {
    org: '송현1동행정복지센터',
    add: '대구광역시 달서구 중흥로8길 41',
  },
  {
    org: '송현2동행정복지센터',
    add: '대구광역시 달서구 월배로83길 120-14',
  },
  {
    org: '본동행정복지센터',
    add: '대구광역시 달서구 구마로26길 62',
  },
  {
    org: '화원읍행정복지센터(임시청사)',
    add: '대구광역시 달성군 화원읍 화암로 10 (임시청사)',
  },
  {
    org: '논공읍행정복지센터',
    add: '대구광역시 달성군 논공읍 비슬로 1779',
  },
  {
    org: '다사읍행정복지센터',
    add: '대구광역시 달성군 다사읍 매곡로 7',
  },
  {
    org: '유가읍행정복지센터',
    add: '대구광역시 달성군 유가읍 테크노상업로 95',
  },
  {
    org: '옥포읍행정복지센터',
    add: '대구광역시 달성군 옥포읍 비슬로 2215',
  },
  {
    org: '현풍읍행정복지센터',
    add: '대구광역시 달성군 현풍읍 비슬로134길 157',
  },
  {
    org: '가창면행정복지센터',
    add: '대구광역시 달성군 가창면 가창로 1100',
  },
  {
    org: '하빈면행정복지센터',
    add: '대구광역시 달성군 하빈면 하빈로84길 1',
  },
  {
    org: '구지면행정복지센터',
    add: '대구광역시 달성군 구지면 창리로11길 38',
  },
  {
    org: '군위읍행정복지센터',
    add: '대구광역시 군위군 군위읍 중앙길 134',
  },
  {
    org: '우보면행정복지센터',
    add: '대구광역시 군위군 우보면 이화길 105',
  },
  {
    org: '호령면행정복지센터',
    add: '대구광역시 군위군 효령면 치산효령로 2400',
  },
  {
    org: '산성면행정복지센터',
    add: '대구광역시 군위군 산성면 산성가음로 668',
  },
  {
    org: '소보면행정복지센터',
    add: '대구광역시 군위군 소보면 송백로 1415',
  },
  {
    org: '의흥면행정복지센터',
    add: '대구광역시 군위군 의흥면 읍내길 39',
  },
  {
    org: '부계면행정복지센터',
    add: '대구광역시 군위군 부계면 창평길 3',
  },
  {
    org: '삼국유사면행정복지센터',
    add: '대구광역시 군위군 삼국유사면 삼국유사로 448',
  },
  {
    org: '신포동행정복지센터',
    add: '인천광역시 중구 제물량로 168',
  },
  {
    org: '연안동행정복지센터',
    add: '인천광역시 중구 축항대로86번길 44',
  },
  {
    org: '신흥동행정복지센터',
    add: '인천광역시 중구 제물량로80번길 3-14',
  },
  { org: '도원동행정복지센터', add: '인천광역시 중구 도원로 42' },
  {
    org: '율목동행정복지센터',
    add: '인천광역시 중구 서해대로483번길 3',
  },
  {
    org: '동인천동행정복지센터',
    add: '인천광역시 중구 참외전로72번길 25',
  },
  {
    org: '개항동행정복지센터',
    add: '인천광역시 중구 차이나타운로44번길 13-2',
  },
  {
    org: '영종동행정복지센터',
    add: '인천광역시 중구 운남서로 100',
  },
  {
    org: '영종1동행정복지센터',
    add: '인천광역시 중구 하늘달빛로 120',
  },
  {
    org: '영종2동행정복지센터',
    add: '인천광역시 중구 은하수로 160',
  },
  {
    org: '운서동행정복지센터',
    add: '인천광역시 중구 흰바위로27번길 10',
  },
  {
    org: '용유동행정복지센터',
    add: '인천광역시 중구 마시란로 308-13',
  },
  { org: '만석동행정복지센터', add: '인천광역시 동구 석수로 96 ' },
  {
    org: '화수1·화평동행정복지센터',
    add: '인천광역시 동구 화도로 41 ',
  },
  {
    org: '화수2동행정복지센터',
    add: '인천광역시 동구 화수안로 42 ',
  },
  {
    org: '송현1·2동행정복지센터',
    add: '인천광역시 동구 솔빛로22번길 2 ',
  },
  {
    org: '송현3동행정복지센터',
    add: '인천광역시 동구 인중로 635-20 ',
  },
  {
    org: '송림1동행정복지센터',
    add: '인천광역시 동구 송림로43번길 42 ',
  },
  {
    org: '송림2동행정복지센터',
    add: '인천광역시 동구 안송로6번길 5 ',
  },
  {
    org: '송림3·5동행정복지센터',
    add: '인천광역시 동구 새천년로 72 ',
  },
  {
    org: '송림4동행정복지센터',
    add: '인천광역시 동구 송림로162번길 10 ',
  },
  {
    org: '송림6동행정복지센터',
    add: '인천광역시 동구 샛골로162번길 56 ',
  },
  {
    org: '금창동행정복지센터',
    add: '인천광역시 동구 금곡로36번길 16',
  },
  {
    org: '숭의13동 행정복지센터',
    add: '인천광역시 미추홀구 석정로92번길 21-17',
  },
  {
    org: '숭의2동 행정복지센터',
    add: '인천광역시 미추홀구 경인로34번길 20',
  },
  {
    org: '숭의4동 행정복지센터',
    add: '인천광역시 미추홀구 경인로156번길 32',
  },
  {
    org: '용현14동 행정복지센터',
    add: '인천광역시 미추홀구 인주대로 198',
  },
  {
    org: '용현2동 행정복지센터',
    add: '인천광역시 미추홀구 용마루로 56',
  },
  {
    org: '용현3동 행정복지센터(임시청사)',
    add: '인천광역시 미추홀구 인주대로 145(임시청사)',
  },
  {
    org: '용현5동 행정복지센터',
    add: '인천광역시 미추홀구 토금북로 60',
  },
  {
    org: '학익1동 행정복지센터',
    add: '인천광역시 미추홀구 매소홀로 380',
  },
  {
    org: '학익2동 행정복지센터',
    add: '인천광역시 미추홀구 한나루로 444',
  },
  {
    org: '도화1동 행정복지센터',
    add: '인천광역시 미추홀구 경인로 295',
  },
  {
    org: '도화23동 행정복지센터',
    add: '인천광역시 미추홀구 장고개로 29-1',
  },
  {
    org: '주안1동 행정복지센터',
    add: '인천광역시 미추홀구 주안서로53번길 22',
  },
  {
    org: '주안2동 행정복지센터',
    add: '인천광역시 미추홀구 남주길43번길 14-29',
  },
  {
    org: '주안3동 행정복지센터',
    add: '인천광역시 미추홀구 인하로212',
  },
  {
    org: '주안4동 행정복지센터',
    add: '인천광역시 미추홀구 구월남로 5',
  },
  {
    org: '주안5동 행정복지센터',
    add: '인천광역시 미추홀구 석정로461번길 21',
  },
  {
    org: '주안6동 행정복지센터',
    add: '인천광역시 미추홀구 경원대로864번길 59',
  },
  {
    org: '주안7동 행정복지센터',
    add: '인천광역시 미추홀구 인하로 265',
  },
  {
    org: '주안8동 행정복지센터',
    add: '인천광역시 미추홀구 인주대로470번길 24',
  },
  {
    org: '관교동 행정복지센터',
    add: '인천광역시 미추홀구 인하로 452',
  },
  {
    org: '문학동 행정복지센터',
    add: '인천광역시 미추홀구 소성로 339',
  },
  {
    org: '옥련1동행정복지센터',
    add: '인천광역시 연수구 비류대로186번길 14',
  },
  {
    org: '옥련2동행정복지센터',
    add: '인천광역시 연수구 옥련로 82',
  },
  { org: '선학동행정복지센터', add: '인천광역시 연수구 선학로 54' },
  {
    org: '연수1동행정복지센터',
    add: '인천광역시 연수구 함박뫼로 127',
  },
  {
    org: '연수2동행정복지센터',
    add: '인천광역시 연수구 원인재로 158',
  },
  {
    org: '연수3동행정복지센터',
    add: '인천광역시 연수구 원인재로 283',
  },
  {
    org: '청학동행정복지센터',
    add: '인천광역시 연수구 비류대로 287',
  },
  {
    org: '동춘1동행정복지센터',
    add: '인천광역시 연수구 먼우금로 117',
  },
  {
    org: '동춘2동행정복지센터',
    add: '인천광역시 연수구 먼우금로 41',
  },
  {
    org: '동춘3동행정복지센터',
    add: '인천광역시 연수구 원인재로 110',
  },
  {
    org: '송도1동행정복지센터',
    add: '인천광역시 연수구 하모니로35번길 8',
  },
  { org: '송도2동행정복지센터', add: '인천 연수구 신송로 248' },
  {
    org: '송도3동행정복지센터',
    add: '인천광역시 연수구 송도교육로 63',
  },
  {
    org: '송도4동행정복지센터',
    add: '인천광역시 연수구 컨벤시아대로252번길 79',
  },
  {
    org: '송도5동행정복지센터',
    add: '인천광역시 연수구 센트럴로 418',
  },
  {
    org: '구월1동행정복지센터',
    add: '인천광역시 남동구  선수촌공원로 104(구월동)',
  },
  {
    org: '구월2동행정복지센터',
    add: '인천광역시 남동구 구월로 208(구월동)',
  },
  {
    org: '구월3동행정복지센터',
    add: '인천광역시 남동구 문화서로 84(구월동)',
  },
  {
    org: '구월4동행정복지센터',
    add: '인천광역시 남동구 구월말로 7(구월동)',
  },
  {
    org: '간석1동행정복지센터',
    add: '인천광역시 남동구 경인로524번길 21(간석동)',
  },
  {
    org: '간석2동행정복지센터',
    add: '인천광역시 남동구 남동대로916번길 47(간석동)',
  },
  {
    org: '간석3동행정복지센터',
    add: '인천광역시 남동구 용천로 186(간석동)',
  },
  {
    org: '간석4동행정복지센터',
    add: '인천광역시 남동구 벽돌말로19번길 7(간석동)',
  },
  {
    org: '만수1동행정복지센터',
    add: '인천광역시 남동구 인주대로 851(만수동)',
  },
  {
    org: '만수2동행정복지센터',
    add: '인천광역시 남동구 만수서로 46(만수동)',
  },
  {
    org: '만수3동행정복지센터',
    add: '인천광역시 남동구 서판로 11(만수동)',
  },
  {
    org: '만수4동행정복지센터',
    add: '인천광역시 남동구 만수로50번길 39(만수동)',
  },
  {
    org: '만수5동행정복지센터',
    add: '인천광역시 남동구 만경로28번길 3(만수동)',
  },
  {
    org: '만수6동행정복지센터',
    add: '인천광역시 남동구 장승남로 47(만수동)',
  },
  {
    org: '장수서창동행정복지센터',
    add: '인천광역시 남동구 독곡로 28(서창동)',
  },
  {
    org: '서창2동행정복지센터',
    add: '인천광역시 남동구 서창남순환로 43(서창동)',
  },
  {
    org: '남촌도림동행정복지센터',
    add: '인천광역시 남동구 남촌동로 32(남촌동)',
  },
  {
    org: '논현1동행정복지센터',
    add: '인천광역시 남동구 소래역로 115(논현동)',
  },
  {
    org: '논현2동행정복지센터',
    add: '인천광역시 남동구 논현고잔로 248(논현동)',
  },
  {
    org: '논현고잔동행정복지센터',
    add: '인천광역시 남동구 앵고개로847번길 32(논현동)',
  },
  {
    org: '부평1동행정복지센터',
    add: '인천광역시 부평구 부평문화로37번길 1',
  },
  {
    org: '부평2동행정복지센터',
    add: '인천광역시 부평구 부영로 23',
  },
  {
    org: '부평3동행정복지센터',
    add: '인천광역시 부평구 마장로 82, 2층',
  },
  {
    org: '부평4동행정복지센터',
    add: '인천광역시 부평구 주부토로 65',
  },
  {
    org: '부평5동행정복지센터',
    add: '인천광역시 부평구 장제로 150, 2층',
  },
  {
    org: '부평6동행정복지센터',
    add: '인천광역시 부평구 동수로 70 ',
  },
  {
    org: '산곡1동행정복지센터',
    add: '인천광역시 부평구 마장로 320, 4층',
  },
  {
    org: '산곡2동행정복지센터',
    add: '인천광역시 부평구 안남로 255',
  },
  {
    org: '산곡3동행정복지센터',
    add: '인천광역시 부평구 경원대로 1269-2',
  },
  {
    org: '산곡4동행정복지센터',
    add: '인천광역시 부평구 부흥로173번길 68',
  },
  {
    org: '청천1동행정복지센터',
    add: '인천광역시 부평구 산청로 119',
  },
  {
    org: '청천2동행정복지센터',
    add: '인천광역시 부평구 마장로410번길 5',
  },
  {
    org: '갈산1동행정복지센터',
    add: '인천광역시 부평구 주부토로 254',
  },
  {
    org: '갈산2동행정복지센터',
    add: '인천광역시 부평구 주부토로 173',
  },
  {
    org: '삼산1동행정복지센터',
    add: '인천광역시 부평구 후정동로 9',
  },
  {
    org: '삼산2동행정복지센터',
    add: '인천광역시 부평구 굴포로 137',
  },
  {
    org: '부개1동행정복지센터',
    add: '인천광역시 부평구 동수로162번길 11',
  },
  {
    org: '부개2동행정복지센터',
    add: '인천광역시 부평구 동수천로 104',
  },
  {
    org: '부개3동행정복지센터',
    add: '인천광역시 부평구 길주남로 117',
  },
  {
    org: '일신동행정복지센터',
    add: '인천광역시 부평구 경인로1148번길 6',
  },
  {
    org: '십정1동행정복지센터',
    add: '인천광역시 부평구 열우물로 103, 2층',
  },
  {
    org: '십정2동행정복지센터',
    add: '인천광역시 부평구 동암산로33번길 6-7',
  },
  {
    org: '효성1동행정복지센터',
    add: '인천광역시 계양구 봉오대로569번길 22',
  },
  {
    org: '효성2동행정복지센터',
    add: '인천광역시 계양구 아나지로 162',
  },
  {
    org: '계산1동행정복지센터',
    add: '인천광역시 계양구 향교로 24',
  },
  {
    org: '계산2동행정복지센터',
    add: '인천광역시 계양구 주부토로 559',
  },
  {
    org: '계산3동행정복지센터',
    add: '인천광역시 계양구 계산새로 7',
  },
  {
    org: '계산4동행정복지센터',
    add: '인천광역시 계양구 용종로 12-8',
  },
  {
    org: '작전1동행정복지센터',
    add: '인천광역시 계양구 봉오대로 727',
  },
  {
    org: '작전2동행정복지센터',
    add: '인천광역시 계양구 봉오대로677번길 23',
  },
  {
    org: '작전서운동행정복지센터',
    add: '인천광역시 계양구 효서로 361',
  },
  {
    org: '계양1동행정복지센터',
    add: '인천광역시 계양구 장기서로 8',
  },
  {
    org: '계양2동행정복지센터',
    add: '인천광역시 계양구 장제로 853',
  },
  {
    org: '계양3동행정복지센터',
    add: '인천광역시 계양구 양지로 31',
  },
  {
    org: '검암경서동행정복지센터',
    add: '인천광역시 서구 승학로 480',
  },
  { org: '연희동행정복지센터', add: '인천광역시 서구 간촌로 12' },
  {
    org: '청라1동행정복지센터',
    add: '인천광역시 서구 청라라임로 58',
  },
  {
    org: '청라2동행정복지센터',
    add: '인천광역시 서구 청라커낼로 269',
  },
  {
    org: '청라3동행정복지센터',
    add: '인천광역시 서구 청라한내로 89',
  },
  {
    org: '가정1동행정복지센터',
    add: '인천광역시 서구 가정로406번길 25',
  },
  { org: '가정2동행정복지센터', add: '인천광역시 서구 서곶로 100' },
  {
    org: '가정3동행정복지센터',
    add: '인천광역시 서구 서달로179번길 12-16',
  },
  {
    org: '신현원창동행정복지센터',
    add: '인천광역시 서구 가정로335번길 3',
  },
  {
    org: '석남1동행정복지센터',
    add: '인천광역시 서구 가정로294번길 17',
  },
  { org: '석남2동행정복지센터', add: '인천광역시 서구 거북로 116' },
  { org: '석남3동행정복지센터', add: '인천광역시 서구 서달로 107' },
  {
    org: '가좌1동행정복지센터',
    add: '인천광역시 서구 가정로112번길 10',
  },
  {
    org: '가좌2동행정복지센터',
    add: '인천광역시 서구 장고개로309번길 4',
  },
  {
    org: '가좌3동행정복지센터',
    add: '인천광역시 서구 원적로57번길 4',
  },
  {
    org: '가좌4동행정복지센터',
    add: '인천광역시 서구 장고개로280번길 14',
  },
  {
    org: '검단동행정복지센터',
    add: '인천광역시 서구 검단로529번길 14',
  },
  {
    org: '불로대곡동행정복지센터',
    add: '인천광역시 서구 검단로 814',
  },
  { org: '원당동행정복지센터', add: '인천광역시 서구 고산로 24' },
  {
    org: '당하동행정복지센터',
    add: '인천광역시 서구 청마로167번길 19',
  },
  {
    org: '오류왕길동행정복지센터',
    add: '인천광역시 서구 봉화로 42',
  },
  {
    org: '마전동행정복지센터',
    add: '인천광역시 서구 완정로10번길 14',
  },
  { org: '아라동행정복지센터', add: '인천광역시 서구 바리미로 23' },
  {
    org: '강화읍사무소',
    add: '인천광역시 강화군 강화읍 강화대로440번길 10',
  },
  {
    org: '선원면사무소',
    add: '인천광역시 강화군 선원면 대문고개로 22',
  },
  {
    org: '불은면사무소',
    add: '인천광역시 강화군 불은면 강화동로 562-3',
  },
  {
    org: '길상면사무소',
    add: '인천광역시 강화군 길상면 마니산로21',
  },
  {
    org: '화도면사무소',
    add: '인천광역시 강화군 화도면 마니산로 703-14',
  },
  {
    org: '양도면사무소',
    add: '인천광역시 강화군 양도면 강화남로 708-2',
  },
  {
    org: '내가면사무소',
    add: '인천광역시 강화군 내가면 강화서로 249',
  },
  {
    org: '하점면사무소',
    add: '인천광역시 강화군 하점면 강화대로 1220',
  },
  {
    org: '양사면사무소',
    add: '인천광역시 강화군 양사면 전망대로 1391',
  },
  {
    org: '송해면사무소',
    add: '인천광역시 강화군 송해면 전망대로 29',
  },
  {
    org: '교동면사무소',
    add: '인천광역시 강화군 교동면 교동동로 485-13',
  },
  {
    org: '삼산면사무소',
    add: '인천광역시 강화군 삼산면 삼산북로 475',
  },
  {
    org: '서도면사무소',
    add: '인천광역시 강화군 서도면 주문도1길 16',
  },
  {
    org: '북도면사무소',
    add: '인천광역시 옹진군 북도면 시도로 82',
  },
  {
    org: '연평면사무소',
    add: '인천광역시 옹진군 연평면 연평중앙로24번길 3',
  },
  {
    org: '백령면사무소',
    add: '인천광역시 옹진군 백령면 백령로278번길 61-2',
  },
  {
    org: '대청면사무소',
    add: '인천광역시 옹진군 대청면 대청로19번길 59',
  },
  {
    org: '덕적면사무소',
    add: '인천광역시 옹진군 덕적면 덕적북로 130 ',
  },
  {
    org: '자월면사무소',
    add: '인천광역시 옹진군 자월면 자월서로 164 ',
  },
  {
    org: '영흥면사무소',
    add: '인천광역시 옹진군 영흥면 영흥로251번길 90',
  },
  {
    org: '충장동행정복지센터',
    add: '광주광역시 동구 충장로58번길 16',
  },
  {
    org: '동명동행정복지센터',
    add: '광주광역시 동구 동명로26번길 13',
  },
  {
    org: '계림1동행정복지센터',
    add: '광주광역시 동구 경양로247번길 26',
  },
  {
    org: '계림2동행정복지센터',
    add: '광주광역시 동구 계림로30번길 15, 227동1층상가13호',
  },
  {
    org: '산수1동행정복지센터',
    add: '광주광역시 동구 무등로449번길 12',
  },
  {
    org: '산수2동행정복지센터',
    add: '광주광역시 동구 필문대로191번길 43-24',
  },
  { org: '지산1동행정복지센터', add: '광주광역시 동구 지산로 57' },
  { org: '지산2동행정복지센터', add: '광주광역시 동구 지호로 51' },
  { org: '서남동행정복지센터', add: '광주광역시 동구 서남로 14' },
  {
    org: '학동행정복지센터',
    add: '광주광역시 동구 남문로753번길 20 상가 A동 102호',
  },
  { org: '학운동행정복지센터', add: '광주광역시 동구 의재로 53' },
  {
    org: '지원1동행정복지센터',
    add: '광주광역시 동구 지원로 31-9',
  },
  { org: '지원2동행정복지센터', add: '광주광역시 동구 화산로 361' },
  {
    org: '양동행정복지센터',
    add: '광주광역시 서구 천변좌로222번길 3-2',
  },
  {
    org: '양3동행정복지센터',
    add: '광주광역시 서구 상무대로1223번길 16',
  },
  {
    org: '농성1동행정복지센터',
    add: '광주광역시 서구 상무대로1189번길 23',
  },
  { org: '농성2동행정복지센터', add: '광주광역시 서구 화정로 314' },
  { org: '광천동행정복지센터', add: '광주광역시 서구 광천2길 9' },
  { org: '유덕동행정복지센터', add: '광주광역시 서구 유덕로 24' },
  {
    org: '치평동행정복지센터',
    add: '광주광역시 서구 상무공원로 62',
  },
  {
    org: '상무1동행정복지센터',
    add: '광주광역시 서구 월드컵4강로197번길 20',
  },
  {
    org: '상무2동행정복지센터',
    add: '광주광역시 서구 화정로85번길 17',
  },
  {
    org: '화정1동행정복지센터',
    add: '광주광역시 서구 내방로338번길 11',
  },
  { org: '화정2동행정복지센터', add: '광주광역시 서구 화운로 94' },
  {
    org: '화정3동행정복지센터',
    add: '광주광역시 서구 월드컵4강로68번길 21',
  },
  {
    org: '화정4동행정복지센터',
    add: '광주광역시 서구 염화로83번길 3',
  },
  { org: '서창동행정복지센터', add: '광주광역시 서구 눌재로 412' },
  {
    org: '금호1동행정복지센터',
    add: '광주광역시 서구 운천로31번길 17',
  },
  { org: '금호2동행정복지센터', add: '광주광역시 서구 풍금로 135' },
  { org: '풍암동행정복지센터', add: '광주광역시 서구 풍암1로 27' },
  {
    org: '동천동행정복지센터',
    add: '광주광역시 서구 유림로98번길 8',
  },
  { org: '양림동행정복지센터', add: '광주광역시 남구 백서로 94' },
  {
    org: '방림1동행정복지센터',
    add: '광주광역시 남구 오방로 101-2',
  },
  {
    org: '방림2동행정복지센터',
    add: '광주광역시 남구 천변좌로566번다길 12',
  },
  {
    org: '봉선1동행정복지센터',
    add: '광주광역시 남구 봉선로51번길 21',
  },
  {
    org: '봉선2동행정복지센터',
    add: '광주광역시 남구 봉선중앙로26번길 10',
  },
  {
    org: '사직동행정복지센터',
    add: '광주광역시 남구 중앙로95번길 14',
  },
  { org: '월산동행정복지센터', add: '광주광역시 남구 덕림2길 3' },
  {
    org: '월산4동행정복지센터',
    add: '광주광역시 남구 대남대로390번길 11',
  },
  {
    org: '월산5동행정복지센터',
    add: '광주광역시 남구 군분로82번길 14',
  },
  {
    org: '백운1동행정복지센터',
    add: '광주광역시 남구 독립로54번길 20',
  },
  {
    org: '백운2동행정복지센터',
    add: '광주광역시 남구 진다리로6번길 9',
  },
  {
    org: '주월1동행정복지센터',
    add: '광주광역시 남구 회서로21번가길 13',
  },
  {
    org: '주월2동행정복지센터',
    add: '광주광역시 남구 군분로13번길 12',
  },
  { org: '진월동행정복지센터', add: '광주광역시 남구 화산로 15' },
  { org: '효덕동행정복지센터', add: '광주광역시 남구 효우로 200' },
  { org: '송암동행정복지센터', add: '광주광역시 남구 송암로 66' },
  { org: '대촌동행정복지센터', add: '광주광역시 남구 포충로 591' },
  {
    org: '중흥1동행정복지센터',
    add: '광주광역시 북구 중흥로183번길 7',
  },
  { org: '중흥동행정복지센터', add: '광주광역시 북구 당뫼로 33' },
  { org: '중앙동행정복지센터', add: '광주광역시 북구 금재로 30' },
  { org: '임동행정복지센터', add: '광주광역시 북구 서림로 53' },
  { org: '신안동행정복지센터', add: '광주광역시 북구 자산로 66' },
  {
    org: '용봉동행정복지센터',
    add: '광주광역시 북구 용주로18번길 28',
  },
  {
    org: '운암1동행정복지센터',
    add: '광주광역시 북구 동운로201번길 55',
  },
  {
    org: '운암2동행정복지센터',
    add: '광주광역시 북구 죽봉대로 214',
  },
  { org: '운암3동행정복지센터', add: '광주광역시 북구 서강로 129' },
  {
    org: '동림동행정복지센터',
    add: '광주광역시 북구 북문대로 236',
  },
  {
    org: '우산동행정복지센터',
    add: '광주광역시 북구 서방로 68번길 21',
  },
  {
    org: '풍향동행정복지센터',
    add: '광주광역시 북구 필문대로29번길 10',
  },
  {
    org: '문화동행정복지센터(임시청사)',
    add: '광주광역시 북구 동문대로 249번길 7, 상가동 2층(임시청사)',
  },
  {
    org: '문흥1동행정복지센터',
    add: '광주광역시 북구 대천로 140-3',
  },
  { org: '문흥2동행정복지센터', add: '광주광역시 북구 문산로 25' },
  {
    org: '두암1동행정복지센터',
    add: '광주광역시 북구 동문대로110번길 77',
  },
  {
    org: '두암2동행정복지센터',
    add: '광주광역시 북구 면앙로192번길 15',
  },
  {
    org: '두암3동행정복지센터',
    add: '광주광역시 북구 삼정로3번길 25',
  },
  { org: '삼각동행정복지센터', add: '광주광역시 북구 설죽로 447' },
  { org: '일곡동행정복지센터', add: '광주광역시 북구 설죽로 525' },
  {
    org: '매곡동행정복지센터',
    add: '광주광역시 북구 매곡로69번길 25',
  },
  {
    org: '오치1동행정복지센터',
    add: '광주광역시 북구 우치로274번길 48',
  },
  {
    org: '오치2동행정복지센터',
    add: '광주광역시 북구 서하로183번길 29',
  },
  { org: '석곡동행정복지센터', add: '광주광역시 북구 석곡로 634' },
  {
    org: '건국동행정복지센터',
    add: '광주광역시 북구 본촌마을길 25',
  },
  {
    org: '양산동행정복지센터',
    add: '광주광역시 북구 양산택지로 32',
  },
  {
    org: '신용동행정복지센터',
    add: '광주광역시 북구 첨단연신로107번길 22',
  },
  { org: '송정1동행정복지센터', add: '광주광역시 광산로 70' },
  {
    org: '송정2동행정복지센터',
    add: '광주광역시 광산구 광산로30번길 65',
  },
  { org: '도산동행정복지센터', add: '광주광역시 광산구 도산로 12' },
  {
    org: '신흥동행정복지센터',
    add: '광주광역시 광산구 신흥동안길 9',
  },
  {
    org: '어룡동행정복지센터',
    add: '광주광역시 광산구 선운중앙로67번길 6',
  },
  {
    org: '우산동행정복지센터',
    add: '광주광역시 광산구 무진대로 246-12',
  },
  {
    org: '월곡1동행정복지센터',
    add: '광주광역시 광산구 사암로 306',
  },
  {
    org: '월곡2동행정복지센터',
    add: '광주광역시 광산구 산정공원로72번길 21-12',
  },
  {
    org: '비아동행정복지센터',
    add: '광주광역시 광산구 비아중앙로31번길 8-6',
  },
  {
    org: '첨단1동행정복지센터',
    add: '광주광역시 광산구 첨단중앙로 160',
  },
  {
    org: '첨단2동행정복지센터',
    add: '광주광역시 광산구 첨단중앙로124번길 24',
  },
  {
    org: '신가동행정복지센터(임시청사)',
    add: '광주광역시 광산구 목련로382번안길 36-1',
  },
  {
    org: '운남동행정복지센터',
    add: '광주광역시 광산구 목련로217번길 10',
  },
  {
    org: '신창동행정복지센터',
    add: '광주광역시 광산구 왕버들로 291',
  },
  {
    org: '수완동행정복지센터',
    add: '광주광역시 광산구 장덕로 158',
  },
  {
    org: '하남동행정복지센터',
    add: '광주광역시 광산구 하남대로54번길 15',
  },
  {
    org: '임곡동행정복지센터',
    add: '광주광역시 광산구 고봉로 788',
  },
  {
    org: '동곡동행정복지센터',
    add: '광주광역시 광산구 동곡로 151-56',
  },
  { org: '평동행정복지센터', add: '광주광역시 광산구 평동로 790' },
  {
    org: '삼도동행정복지센터',
    add: '광주광역시 광산구 오운로 433-1',
  },
  {
    org: '본량동행정복지센터',
    add: '광주광역시 광산구 용진로 379',
  },
  {
    org: '중앙동 행정복지센터',
    add: '대전광역시 동구 대동천우안5길 24 ',
  },
  {
    org: '신인동 행정복지센터',
    add: '대전광역시 동구 충무로203번길 28-25 ',
  },
  {
    org: '효동 행정복지센터',
    add: '대전광역시 동구 대전로542번길 143',
  },
  {
    org: '판암1동 행정복지센터',
    add: '대전광역시 동구 동부로10번길 68',
  },
  {
    org: '판암2동 행정복지센터',
    add: '대전광역시 동구 동부로 37 ',
  },
  {
    org: '용운동 행정복지센터',
    add: '대전광역시 동구 새울로109번길 5 ',
  },
  { org: '대동 행정복지센터', add: '대전광역시 동구 계족로 180 ' },
  { org: '자양동 행정복지센터', add: '대전광역시 동구 백룡로 16 ' },
  {
    org: '가양1동 행정복지센터',
    add: '대전광역시 동구 가양로 122 ',
  },
  {
    org: '가양2동 행정복지센터',
    add: '대전광역시 동구 흥룡로 33 ',
  },
  {
    org: '용전동 행정복지센터',
    add: '대전광역시 동구 계족로 515 ',
  },
  {
    org: '성남동 행정복지센터',
    add: '대전광역시 동구 계족로368번길 70 ',
  },
  {
    org: '홍도동 행정복지센터',
    add: '대전광역시 동구 동산초교로34번길 56 ',
  },
  {
    org: '삼성동 행정복지센터',
    add: '대전광역시 동구 태전로 138-12 ',
  },
  {
    org: '대청동 행정복지센터',
    add: '대전광역시 동구 옥천로 633 ',
  },
  {
    org: '산내동 행정복지센터',
    add: '대전광역시 동구 산내로1257번길 53',
  },
  {
    org: '은행선화동행정복지센터',
    add: '대전광역시 중구 보문로337번길 33',
  },
  {
    org: '목동행정복지센터',
    add: '대전광역시 중구 목중로39번길 39',
  },
  {
    org: '중촌동행정복지센터',
    add: '대전광역시 중구 대종로 663-7',
  },
  {
    org: '대흥동행정복지센터',
    add: '대전광역시 중구 대흥로 109, 3층',
  },
  {
    org: '문창동행정복지센터',
    add: '대전광역시 중구 보문로20번길 38',
  },
  { org: '석교동행정복지센터', add: '대전광역시 중구 대종로 267' },
  {
    org: '대사동행정복지센터',
    add: '대전광역시 중구 충무로74번길 14',
  },
  {
    org: '부사동행정복지센터',
    add: '대전광역시 중구 보문로68번길 20',
  },
  {
    org: '용두동행정복지센터',
    add: '대전광역시 중구 동서대로1322번길 111',
  },
  { org: '오류동행정복지센터', add: '대전광역시 중구 오류로 56' },
  {
    org: '태평1동행정복지센터',
    add: '대전광역시 중구 동서대로 1234',
  },
  { org: '태평2동행정복지센터', add: '대전광역시 중구 평촌로 51' },
  {
    org: '유천1동행정복지센터',
    add: '대전광역시 중구 계백로1566번길 57',
  },
  {
    org: '유천2동행정복지센터',
    add: '대전광역시 중구 문화로133번길 55',
  },
  { org: '문화1동행정복지센터', add: '대전광역시 중구 문화로 195' },
  {
    org: '문화2동행정복지센터',
    add: '대전광역시 중구 당디로6번길 90',
  },
  {
    org: '산성동행정복지센터',
    add: '대전광역시 중구 대둔산로 403',
  },
  { org: '복수동행정복지센터', add: '대전광역시 서구 복수동로49' },
  { org: '도마1동행정복지센터', add: '대전광역시 서구 도마3길 46' },
  { org: '도마2동행정복지센터', add: '대전광역시 서구 도림1길 14' },
  { org: '정림동행정복지센터', add: '대전광역시 서구 정림동로 10' },
  { org: '변동행정복지센터', add: '대전광역시 서구 중반5길 133' },
  {
    org: '용문동행정복지센터',
    add: '대전광역시 서구 계룡로 626-1',
  },
  {
    org: '탄방동행정복지센터',
    add: '대전광역시 서구 탄방로7번길 97',
  },
  {
    org: '둔산1동행정복지센터',
    add: '대전광역시 서구 둔산중로 65',
  },
  {
    org: '둔산2동행정복지센터',
    add: '대전광역시 서구 둔산서로 80',
  },
  {
    org: '둔산3동행정복지센터',
    add: '대전광역시 서구 둔산북로 232-52',
  },
  { org: '괴정동행정복지센터', add: '대전광역시 서구 가장로 57' },
  { org: '가장동행정복지센터', add: '대전광역시 서구 도산로 282' },
  { org: '내동행정복지센터', add: '대전광역시 서구 도솔로 247' },
  {
    org: '갈마1동행정복지센터',
    add: '대전광역시 서구 신갈마로 191',
  },
  {
    org: '갈마2동행정복지센터',
    add: '대전광역시 서구 대덕대로 147',
  },
  {
    org: '월평1동행정복지센터',
    add: '대전광역시 서구 월평서로 13',
  },
  {
    org: '월평2동행정복지센터',
    add: '대전광역시 서구 갈마역로 145',
  },
  {
    org: '월평3동행정복지센터',
    add: '대전광역시 서구 청사로 27-9',
  },
  { org: '만년동행정복지센터', add: '대전광역시 서구 만년로 19' },
  {
    org: '가수원동행정복지센터',
    add: '대전광역시 서구 가수원로 105',
  },
  {
    org: '도안동행정복지센터',
    add: '대전광역시 서구 원도안로242번길 33',
  },
  {
    org: '관저1동행정복지센터',
    add: '대전광역시 서구 관저북로 24',
  },
  {
    org: '관저2동행정복지센터',
    add: '대전광역시 서구 관저중로 82',
  },
  { org: '기성동행정복지센터', add: '대전광역시 서구 흑석1길 16' },
  { org: '진잠동행정복지센터', add: '대전광역시 유성구 원내로 5' },
  {
    org: '학하동행정복지센터',
    add: '대전광역시 유성구 학하북로 75-21',
  },
  {
    org: '원신흥동행정복지센터',
    add: '대전광역시 유성구 봉명로 27-18',
  },
  {
    org: '상대동행정복지센터',
    add: '대전광역시 유성구 월드컵대로316번길 28-7',
  },
  {
    org: '온천1동행정복지센터',
    add: '대전광역시 유성구 도안대로589번길 35',
  },
  {
    org: '온천2동행정복지센터',
    add: '대전광역시 유성구 장대로 120 ',
  },
  {
    org: '노은1동행정복지센터',
    add: '대전광역시 유성구 노은동로87번길 89 ',
  },
  {
    org: '노은2동행정복지센터',
    add: '대전광역시 유성구 송림로19번길 35 ',
  },
  {
    org: '노은3동행정복지센터',
    add: '대전광역시 유성구 지족동로 145',
  },
  {
    org: '신성동행정복지센터',
    add: '대전광역시 유성구 유성대로 1193',
  },
  {
    org: '전민동행정복지센터',
    add: '대전광역시 유성구 유성대로 1719',
  },
  {
    org: '구즉동행정복지센터',
    add: '대전광역시 유성구 구룡달전로 22',
  },
  {
    org: '관평동행정복지센터',
    add: '대전광역시 유성구 관평2로 42 ',
  },
  {
    org: '오정동행정복지센터',
    add: '대전광역시 대덕구 한밭대로972번길 92',
  },
  {
    org: '대화동행정복지센터',
    add: '대전광역시 대덕구 동심5길 10',
  },
  {
    org: '회덕동행정복지센터',
    add: '대전광역시 대덕구 대전로 1376',
  },
  {
    org: '비래동행정복지센터',
    add: '대전광역시 대덕구 비래동로 10',
  },
  {
    org: '송촌동행정복지센터',
    add: '대전광역시 대덕구 동춘당로94번길 11',
  },
  {
    org: '중리동행정복지센터',
    add: '대전광역시 대덕구 중리남로 47',
  },
  {
    org: '법1동행정복지센터',
    add: '대전광역시 대덕구 계족로663번길 36',
  },
  {
    org: '법2동행정복지센터',
    add: '대전광역시 대덕구 동춘당로 187',
  },
  {
    org: '신탄진동행정복지센터',
    add: '대전광역시 대덕구 신탄진로 836, 4층',
  },
  {
    org: '석봉동행정복지센터',
    add: '대전광역시 대덕구 대덕대로 1579',
  },
  {
    org: '덕암동행정복지센터',
    add: '대전광역시 대덕구 덕암북로104번길 60',
  },
  {
    org: '목상동행정복지센터',
    add: '대전광역시 대덕구 대덕대로1470번길 7',
  },
  { org: '학성동행정복지센터', add: '울산광역시 중구 구교로 92' },
  { org: '반구1동행정복지센터', add: '울산광역시 중구 화합로 340' },
  { org: '반구2동행정복지센터', add: '울산광역시 중구 구교4길 40' },
  {
    org: '복산동행정복지센터',
    add: '울산광역시 중구 북부순환도로 610',
  },
  { org: '성안동행정복지센터', add: '울산광역시 중구 백양로 34' },
  { org: '중앙동행정복지센터', add: '울산광역시 중구 중앙길 199' },
  { org: '우정동행정복지센터', add: '울산광역시 중구 장춘로 30' },
  { org: '태화동행정복지센터', add: '울산광역시 중구 유곡로 45' },
  { org: '다운동행정복지센터', add: '울산광역시 중구 운곡길 6' },
  { org: '병영1동행정복지센터', add: '울산광역시 중구 병영3길 8' },
  {
    org: '병영2동행정복지센터',
    add: '울산광역시 중구 병영성7길 9',
  },
  { org: '약사동행정복지센터', add: '울산광역시 중구 평산4길 38' },
  {
    org: '신정1동행정복지센터',
    add: '울산광역시 남구 월평로9번길 7',
  },
  {
    org: '신정2동행정복지센터',
    add: '울산광역시 남구 봉월로20번길 9',
  },
  {
    org: '신정3동행정복지센터',
    add: '울산광역시 남구 월평로103번길 18',
  },
  {
    org: '신정4동행정복지센터',
    add: '울산광역시 남구 수암로64번길 16',
  },
  { org: '신정5동행정복지센터', add: '울산광역시 남구 월평로 147' },
  {
    org: '달동행정복지센터',
    add: '울산광역시 남구 돋질로92번길 28',
  },
  {
    org: '삼산동행정복지센터',
    add: '울산광역시 남구 삼산중로131번길 36',
  },
  { org: '삼호동행정복지센터', add: '울산광역시 남구 삼호로 15' },
  {
    org: '무거동행정복지센터',
    add: '울산광역시 남구 대학로147번길 38',
  },
  {
    org: '옥동행정복지센터',
    add: '울산광역시 남구 문수로369번길 5',
  },
  {
    org: '야음장생포동행정복지센터',
    add: '울산광역시 남구 여천로12번길 50 ',
  },
  { org: '대현동행정복지센터', add: '울산광역시 남구 수암로 182' },
  { org: '수암동행정복지센터', add: '울산광역시 남구 중앙로 32' },
  {
    org: '선암동행정복지센터',
    add: '울산광역시 남구 산업로339번길 17, 2층',
  },
  {
    org: '방어동행정복지센터',
    add: '울산광역시 동구 꽃바위로 325',
  },
  {
    org: '일산동행정복지센터',
    add: '울산광역시 동구 일산진11길 123',
  },
  { org: '화정동행정복지센터', add: '울산광역시 동구 대송로 140' },
  { org: '대송동행정복지센터', add: '울산광역시 동구 대송5길 10' },
  {
    org: '전하1동행정복지센터',
    add: '울산광역시 동구 바드래3길 55',
  },
  { org: '전하2동행정복지센터', add: '울산광역시 동구 진성4길 45' },
  {
    org: '남목1동행정복지센터',
    add: '울산광역시 동구 방어진순환도로 1170',
  },
  { org: '남목2동행정복지센터', add: '울산광역시 동구 명덕6길 33' },
  {
    org: '남목3동행정복지센터',
    add: '울산광역시 동구 동해안로 100',
  },
  { org: '농소1동행정복지센터', add: '울산광역시 북구 호계2길 10' },
  { org: '농소2동행정복지센터', add: '울산광역시 북구 찬샘1길 24' },
  { org: '농소3동행정복지센터', add: '울산광역시 북구 신답로 77' },
  { org: '강동동행정복지센터', add: '울산광역시 북구 무룡로 1096' },
  { org: '효문동행정복지센터', add: '울산광역시 북구 산업로 970' },
  { org: '송정동행정복지센터', add: '울산광역시 북구 송내14길 41' },
  {
    org: '양정동행정복지센터',
    add: '울산광역시 북구 오치골3길 16-1',
  },
  { org: '염포동행정복지센터', add: '울산광역시 북구 염포로 707' },
  {
    org: '범서읍행정복지센터',
    add: '울산광역시 울주군 범서읍 송현길 72 ',
  },
  {
    org: '온산읍행정복지센터',
    add: '울산광역시 울주군 온산읍 덕신로 303',
  },
  {
    org: '언양읍행정복지센터',
    add: '울산광역시 울주군 언양읍 동문길 7',
  },
  {
    org: '온양읍행정복지센터',
    add: '울산광역시 울주군 온양읍 남창1길 20',
  },
  {
    org: '청량읍행정복지센터',
    add: '울산광역시 울주군 청량읍 신덕하3길 5',
  },
  {
    org: '삼남읍행정복지센터',
    add: '울산광역시 울주군 삼남읍 작괘들길 2',
  },
  {
    org: '서생면행정복지센터',
    add: '울산광역시 울주군 서생면 해맞이로 894',
  },
  {
    org: '웅촌면행정복지센터',
    add: '울산광역시 울주군 웅촌면 새초천길 12',
  },
  {
    org: '두동면행정복지센터',
    add: '울산광역시 울주군 두동면 대밀길 28',
  },
  {
    org: '두서면행정복지센터',
    add: '울산광역시 울주군 두서면 반구대로 1817-11',
  },
  {
    org: '상북면행정복지센터',
    add: '울산광역시 울주군 상북면 도동신리로 5',
  },
  {
    org: '삼동면행정복지센터',
    add: '울산광역시 울주군 삼동면 삼동로 777',
  },
  {
    org: '조치원읍행정복지센터',
    add: '세종특별자치시 조치원읍 새내16길 17 ',
  },
  {
    org: '연기면행정복지센터',
    add: '세종특별자치시 연기면 당산로 81',
  },
  {
    org: '연동면행정복지센터',
    add: '세종특별자치시 연동면 장욱진로 7',
  },
  {
    org: '부강면행정복지센터',
    add: '세종특별자치시 부강면 부강5길 38',
  },
  {
    org: '금남면행정복지센터',
    add: '세종특별자치시 금남면 용포로 57',
  },
  {
    org: '장군면행정복지센터',
    add: '세종특별자치시 장군면 장척로 400-1',
  },
  {
    org: '연서면행정복지센터',
    add: '세종특별자치시 연서면 대첩로 238',
  },
  {
    org: '전의면행정복지센터',
    add: '세종특별자치시 전의면 운주산로 1270',
  },
  {
    org: '전동면행정복지센터',
    add: '세종특별자치시 전동면 운주산로 386',
  },
  {
    org: '소정면행정복지센터',
    add: '세종특별자치시 소정면 소정구길 204',
  },
  {
    org: '한솔동행정복지센터',
    add: '세종특별자치시 한솔동 노을3로 85',
  },
  {
    org: '도담동행정복지센터',
    add: '세종특별자치시 도담동 보람로 77',
  },
  { org: '아름동행정복지센터', add: '세종특별자치시 보듬3로 114' },
  { org: '종촌동행정복지센터', add: '세종특별자치시 도움3로 125' },
  { org: '고운동행정복지센터', add: '세종특별자치시 마음로 284' },
  { org: '보람동행정복지센터', add: '세종특별자치시 호려울로 42' },
  {
    org: '새롬동행정복지센터',
    add: '세종특별자치시 새롬중앙로 44',
  },
  { org: '대평동행정주민센터', add: '세종특별자치시 대평1길 10' },
  {
    org: '소담동행정주민센터',
    add: '세종특별자치시 한누리대로 2023',
  },
  { org: '다정동행정주민센터', add: '세종특별자치시 다정남3로 10' },
  { org: '반곡동행정주민센터', add: '세종특별자치시 반곡로 39' },
  { org: '어진동행정주민센터', add: '세종특별자치시 다솜1로31' },
  { org: '나성동행정주민센터', add: '세종특별자치시 갈매로 280' },
  { org: '해밀동행정주민센터', add: '세종특별자치시 해밀1로 45' },
  {
    org: '파장동 행정복지센터',
    add: '경기도 수원시 장안구 파장천로 60',
  },
  {
    org: '율천동 행정복지센터',
    add: '경기도 수원시 장안구 서부로2106번길 27',
  },
  {
    org: '정자1동 행정복지센터',
    add: '경기도 수원시 장안구 정자로130번길 20',
  },
  {
    org: '정자2동 행정복지센터',
    add: '경기도 수원시 장안구 송정로24번길 34',
  },
  {
    org: '정자3동 행정복지센터',
    add: '경기도 수원시 장안구 대평로 85',
  },
  {
    org: '영화동 행정복지센터',
    add: '경기도 수원시 장안구 수성로382번길 24',
  },
  {
    org: '송죽동 행정복지센터',
    add: '경기도 수원시 장안구 송원로41번길 16-21',
  },
  {
    org: '조원1동 행정복지센터',
    add: '경기도 수원시 장안구 금당로 56',
  },
  {
    org: '조원2동 행정복지센터',
    add: '경기도 수원시 장안구 송원로 109-50',
  },
  {
    org: '연무동 행정복지센터',
    add: '경기도 수원시 장안구 경수대로 757',
  },
  {
    org: '세류1동 행정복지센터',
    add: '경기도 수원시 권선구 세류로38번길 10',
  },
  {
    org: '세류2동 행정복지센터',
    add: '경기도 수원시 권선구 덕영대로 1107',
  },
  {
    org: '세류3동 행정복지센터',
    add: '경기도 수원시 권선구 정조로 557',
  },
  {
    org: '평동 행정복지센터',
    add: '경기도 수원시 권선구 평동로76번길 13',
  },
  {
    org: '서둔동 행정복지센터',
    add: '경기도 수원시 권선구 서호로 146',
  },
  {
    org: '구운동 행정복지센터',
    add: '경기도 수원시 권선구 구운로47번길 57-33',
  },
  {
    org: '금곡동 행정복지센터',
    add: '경기도 수원시 권선구 금곡로196번길 20',
  },
  {
    org: '호매실동 행정복지센터',
    add: '경기도 수원시 권선구 칠보로 161',
  },
  {
    org: '권선1동 행정복지센터',
    add: '경기도 수원시 권선구 경수대로352번길 29',
  },
  {
    org: '권선2동 행정복지센터',
    add: '경기도 수원시 권선구 권중로 85',
  },
  {
    org: '곡선동 행정복지센터',
    add: '경기도 수원시 권선구 동수원로146번길 174',
  },
  {
    org: '입북동 행정복지센터',
    add: '경기도 수원시 권선구 입북로 17',
  },
  {
    org: '행궁동 행정복지센터',
    add: '경기도 수원시 팔달구 신풍로23번길 40',
  },
  {
    org: '매교동 행정복지센터',
    add: '경기도 수원시 팔달구 효원로89번길 60',
  },
  {
    org: '매산동 행정복지센터',
    add: '경기도 수원시 팔달구 매산로 45',
  },
  {
    org: '고등동 행정복지센터',
    add: '경기도 수원시 팔달구 고등로 37',
  },
  {
    org: '화서1동 행정복지센터',
    add: '경기도 수원시 팔달구 동말로4번길 10',
  },
  {
    org: '화서2동 행정복지센터',
    add: '경기도 수원시 팔달구 화산로6번길 6',
  },
  {
    org: '지동 행정복지센터',
    add: '경기도 수원시 팔달구 세지로 339',
  },
  {
    org: '우만1동 행정복지센터',
    add: '경기도 수원시 팔달구 경수대로656번길 37-17',
  },
  {
    org: '우만2동행정복지센터',
    add: '경기도 수원시 팔달구 중부대로207번길 33',
  },
  {
    org: '인계동 행정복지센터',
    add: '경기도 수원시 팔달구 인계로 123',
  },
  {
    org: '매탄1동 행정복지센터',
    add: '경기도 수원시 영통구 인계로189번길 119',
  },
  {
    org: '매탄2동 행정복지센터',
    add: '경기도 수원시 영통구 매영로39번길 21',
  },
  {
    org: '매탄3동 행정복지센터',
    add: '경기도 수원시 영통구 동탄원천로881번길 76',
  },
  {
    org: '매탄4동 행정복지센터',
    add: '경기도 수원시 영통구 산남로 26-4',
  },
  {
    org: '원천동 행정복지센터',
    add: '경기도 수원시 영통구 중부대로 339',
  },
  {
    org: '광교1동 행정복지센터',
    add: '경기도 수원시 영통구 도청로89번길 20',
  },
  {
    org: '광교2동 행정복지센터',
    add: '경기도 수원시 영통구 법조로149번길 155',
  },
  {
    org: '영통1동 행정복지센터',
    add: '경기도 수원시 영통구 봉영로1759번길 23',
  },
  {
    org: '영통2동 행정복지센터',
    add: '경기도 수원시 영통구 영통로217번길 12',
  },
  {
    org: '영통3동 행정복지센터',
    add: '경기도 수원시 영통구 반달로 105',
  },
  {
    org: '망포1동 행정복지센터',
    add: '경기도 수원시 영통구 영통로90번길 4-16',
  },
  {
    org: '망포2동 행정복지센터',
    add: '경기도 수원시 영통구 태장로54번길 10',
  },
  {
    org: '주교동행정복지센터',
    add: '경기도 고양시 덕양구 고양대로1315번길 71',
  },
  {
    org: '원신동행정복지센터',
    add: '경기도 고양시 덕양구 호국로 1261',
  },
  {
    org: '흥도동행정복지센터',
    add: '경기도 고양시 덕양구 흥도로454번길 44',
  },
  {
    org: '성사1동행정복지센터',
    add: '경기도 고양시 덕양구 호국로 793',
  },
  {
    org: '성사2동행정복지센터',
    add: '경기도 고양시 덕양구 호국로742번길 6-6',
  },
  {
    org: '효자동행정복지센터',
    add: '경기도 고양시 덕양구 오부자로 32',
  },
  {
    org: '삼송1동행정복지센터',
    add: '경기도 고양시 덕양구 신도길 8-8',
  },
  {
    org: '삼송2동행정복지센터',
    add: '경기도 고양시 덕양구 신도길 8-8',
  },
  {
    org: '창릉동행정복지센터',
    add: '경기도 고양시 덕양구 동세로 30',
  },
  {
    org: '고양동행정복지센터',
    add: '경기도 고양시 덕양구 벽제관로 5',
  },
  {
    org: '관산동행정복지센터',
    add: '경기도 고양시 덕양구 통일로 789',
  },
  {
    org: '능곡동행정복지센터',
    add: '경기도 고양시 덕양구 토당로 83',
  },
  {
    org: '화정1동행정복지센터',
    add: '경기도 고양시 덕양구 화중로 197',
  },
  {
    org: '화정2동행정복지센터',
    add: '경기도 고양시 덕양구 화신로 232',
  },
  {
    org: '행주동행정복지센터',
    add: '경기도 고양시 덕양구 지도로14번길 11',
  },
  {
    org: '행신1동행정복지센터',
    add: '경기도 고양시 덕양구 중앙로 541-12',
  },
  {
    org: '행신2동행정복지센터',
    add: '경기도 고양시 덕양구 충경로 30',
  },
  {
    org: '행신3동행정복지센터',
    add: '경기도 고양시 덕양구 중앙로558번길 78',
  },
  {
    org: '행신4동행정복지센터',
    add: '경기도 고양시 덕양구 중앙로 454, 4층',
  },
  {
    org: '화전동행정복지센터',
    add: '경기도 고양시 덕양구 중앙로 131',
  },
  {
    org: '대덕동행정복지센터',
    add: '경기도 고양시 덕양구 덕은로 60-22',
  },
  {
    org: '식사동행정복지센터',
    add: '경기도 고양시 일산동구 위시티2로11번길 22-21',
  },
  {
    org: '중산1동행정복지센터',
    add: '경기도 고양시 일산동구 중산로 224',
  },
  {
    org: '중산2동행정복지센터',
    add: '경기도 고양시 일산동구 하늘마을1로 2, 6층',
  },
  {
    org: '정발산동행정복지센터',
    add: '경기도 고양시 일산동구 일산로 422',
  },
  {
    org: '풍산동행정복지센터',
    add: '경기도 고양시 일산동구 숲속마을1로 36',
  },
  {
    org: '백석1동행정복지센터',
    add: '경기도 고양시 일산동구 일산로 145',
  },
  {
    org: '백석2동행정복지센터',
    add: '경기도 고양시 일산동구 장백로 72',
  },
  {
    org: '마두1동행정복지센터',
    add: '경기도 고양시 일산동구 일산로 218',
  },
  {
    org: '마두2동행정복지센터',
    add: '경기도 고양시 일산동구 강송로 166',
  },
  {
    org: '장항1동행정복지센터',
    add: '경기도 고양시 일산동구 장항로225번길 72',
  },
  {
    org: '장항2동행정복지센터',
    add: '경기도 고양시 일산동구 노루목로 114',
  },
  {
    org: '고봉동행정복지센터',
    add: '경기도 고양시 일산동구 성현로 397-18',
  },
  {
    org: '일산1동행정복지센터',
    add: '경기도 고양시 일산서구 원일로 55',
  },
  {
    org: '일산2동행정복지센터',
    add: '경기도 고양시 일산서구 고봉로 283',
  },
  {
    org: '일산3동행정복지센터',
    add: '경기도 고양시 일산서구 강선로 158',
  },
  {
    org: '탄현1동행정복지센터',
    add: '경기도 고양시 일산서구 홀트로 36',
  },
  {
    org: '탄현2동행정복지센터',
    add: '경기도 고양시 일산서구 탄현로 120',
  },
  {
    org: '주엽1동행정복지센터',
    add: '경기도 고양시 일산서구 강성로 109',
  },
  {
    org: '주엽2동행정복지센터',
    add: '경기도 고양시 일산서구 주엽로 178',
  },
  {
    org: '대화동행정복지센터',
    add: '경기도 고양시 일산서구 일산로 668',
  },
  {
    org: '송포동행정복지센터',
    add: '경기도 고양시 일산서구 대화로 143',
  },
  {
    org: '덕이동행정복지센터',
    add: '경기도 고양시 일산서구 덕이로 50-7',
  },
  {
    org: '가좌동행정복지센터',
    add: '경기도 고양시 일산서구 송산로374번길 7',
  },
  {
    org: '신흥1동행정복지센터',
    add: '경기도 성남시 수정구 수정로188번길 7',
  },
  {
    org: '신흥2동행정복지센터',
    add: '경기도 성남시 수정구 수정로 267',
  },
  {
    org: '신흥3동행정복지센터',
    add: '경기도 성남시 수정구 공원로349번길 8',
  },
  {
    org: '태평1동행정복지센터',
    add: '경기도 성남시 수정구 모란로 88',
  },
  {
    org: '태평2동행정복지센터',
    add: '경기도 성남시 수정구 남문로 108',
  },
  {
    org: '태평3동행정복지센터',
    add: '경기도 성남시 수정구 남문로 54',
  },
  {
    org: '태평4동행정복지센터',
    add: '경기도 성남시 수정구 남문로 134',
  },
  {
    org: '수진1동행정복지센터',
    add: '경기도 성남시 수정구 탄리로 19',
  },
  {
    org: '수진2동행정복지센터',
    add: '경기도 성남시 수정구 성남대로 1204',
  },
  {
    org: '단대동행정복지센터',
    add: '경기도 성남시 수정구 희망로506번길 21',
  },
  {
    org: '산성동행정복지센터',
    add: '경기도 성남시 수정구 수정남로 261',
  },
  {
    org: '양지동행정복지센터',
    add: '경기도 성남시 수정구 산성대로 483',
  },
  {
    org: '복정동행정복지센터',
    add: '경기도 성남시 수정구 복정로 144',
  },
  {
    org: '위례동행정복지센터',
    add: '경기도 성남시 수정구 위례순환로 125',
  },
  {
    org: '신촌동행정복지센터',
    add: '경기도 성남시 수정구 오야로 19',
  },
  {
    org: '고등동행정복지센터',
    add: '경기 성남시 수정구 대왕판교로 985',
  },
  {
    org: '시흥동행정복지센터',
    add: '경기도 성남시 수정구 여수대로56번길 6',
  },
  {
    org: '성남동행정복지센터',
    add: '경기도 성남시 중원구 광명로 89',
  },
  {
    org: '중앙동행정복지센터',
    add: '경기도 성남시 중원구 광명로264번길 1',
  },
  {
    org: '금광1동행정복지센터',
    add: '경기도 성남시 중원구 광명로 328',
  },
  {
    org: '금광2동행정복지센터',
    add: '경기도 성남시 중원구 광명로 345',
  },
  {
    org: '은행1동행정복지센터',
    add: '경기도 성남시 중원구 은행로 85',
  },
  {
    org: '은행2동행정복지센터',
    add: '경기도 성남시 중원구 은이로 21',
  },
  {
    org: '상대원1동행정복지센터',
    add: '경기도 성남시 중원구 둔촌대로 425',
  },
  {
    org: '상대원2동행정복지센터',
    add: '경기도 성남시 중원구 둔촌대로 388',
  },
  {
    org: '상대원3동행정복지센터',
    add: '경기도 성남시 중원구 박석로 78',
  },
  {
    org: '하대원동행정복지센터',
    add: '경기도 성남시 중원구 둔촌대로 252',
  },
  {
    org: '도촌동행정복지센터',
    add: '경기도 성남시 중원구 도촌북로 28',
  },
  {
    org: '분당동행정복지센터',
    add: '경기도 성남시 분당구 불정로 312',
  },
  {
    org: '수내1동행정복지센터',
    add: '경기도 성남시 분당구 내정로173번길 21',
  },
  {
    org: '수내2동행정복지센터',
    add: '경기도 성남시 분당구 내정로166번길 17',
  },
  {
    org: '수내3동행정복지센터',
    add: '경기도 성남시 분당구 돌마로356번길 43',
  },
  {
    org: '정자동행정복지센터',
    add: '경기도 성남시 분당구 황새울로18번길 14',
  },
  {
    org: '정자1동행정복지센터',
    add: '경기도 성남시 분당구 성남대로407번길 12',
  },
  {
    org: '정자2동행정복지센터',
    add: '경기도 성남시 분당구 내정로 66',
  },
  {
    org: '정자3동행정복지센터',
    add: '경기도 성남시 분당구 돌마로 242',
  },
  {
    org: '서현1동행정복지센터',
    add: '경기도 성남시 분당구 중앙공원로39번길 35',
  },
  {
    org: '서현2동행정복지센터',
    add: '경기도 성남시 분당구 돌마로476번길 17',
  },
  {
    org: '이매1동행정복지센터',
    add: '경기도 성남시 분당구 성남대로779번길 10',
  },
  {
    org: '이매2동행정복지센터',
    add: '경기도 성남시 분당구 탄천로79번길 19',
  },
  {
    org: '야탑1동행정복지센터',
    add: '경기도 성남시 분당구 장미로86번길 18',
  },
  {
    org: '야탑2동행정복지센터',
    add: '경기도 성남시 분당구 야탑로76번길 5',
  },
  {
    org: '야탑3동행정복지센터',
    add: '경기도 성남시 분당구 야탑로167번길 12',
  },
  {
    org: '금곡동행정복지센터',
    add: '경기도 성남시 분당구 성남대로171번길 14',
  },
  {
    org: '구미동행정복지센터',
    add: '경기도 성남시 분당구 구미로 130',
  },
  {
    org: '구미1동행정복지센터',
    add: '경기도 성남시 분당구 돌마로90번길 8',
  },
  {
    org: '판교동행정복지센터',
    add: '경기도 성남시 분당구 서판교로32번길 9',
  },
  {
    org: '삼평동행정복지센터',
    add: '경기도 성남시 분당구 동판교로266번길 7',
  },
  {
    org: '백현동행정복지센터',
    add: '경기도 성남시 분당구 동판교로 21',
  },
  {
    org: '운중동행정복지센터',
    add: '경기도 성남시 분당구 운중로138번길 10',
  },
  {
    org: '포곡읍행정복지센터',
    add: '경기도 용인시 처인구 포곡읍 포곡로 258',
  },
  {
    org: '모현읍행정복지센터',
    add: '경기도 용인시 처인구 모현읍 독점로 31-6',
  },
  {
    org: '이동읍행정복지센터',
    add: '경기도 용인시 처인구 이동읍 경기동로 673',
  },
  {
    org: '남사읍행정복지센터',
    add: '경기도 용인시 처인구 남사면 내기로 22',
  },
  {
    org: '원삼면행정복지센터',
    add: '경기도 용인시 처인구 원삼면 원양로 64',
  },
  {
    org: '백암면행정복지센터',
    add: '경기도 용인시 처인구 백암면 백암로 189',
  },
  {
    org: '양지면행정복지센터',
    add: '경기도 용인시 처인구 양지면 양지로105번길 5',
  },
  {
    org: '중앙동행정복지센터',
    add: '경기도 용인시 처인구 금령로78번길 7',
  },
  {
    org: '역북동행정복지센터',
    add: '경기도 용인시 처인구 명지로 16',
  },
  {
    org: '삼가동행정복지센터',
    add: '경기도 용인시 처인구 동백죽전대로 61',
  },
  {
    org: '유림동행정복지센터',
    add: '경기도 용인시 처인구 백옥대로 1315',
  },
  {
    org: '동부동행정복지센터',
    add: '경기도 용인시 처인구 중부대로 1574',
  },
  {
    org: '신갈동행정복지센터',
    add: '경기도 용인시 기흥구 신갈로58번길 11',
  },
  {
    org: '영덕1동행정복지센터',
    add: '경기도 용인시 기흥구 흥덕2로118번길 2',
  },
  {
    org: '영덕2동행정복지센터',
    add: '경기도 용인시 기흥구 덕영대로2077번길 68',
  },
  {
    org: '구갈동행정복지센터',
    add: '경기도 용인시 기흥구 강남로 23',
  },
  {
    org: '상갈동행정복지센터',
    add: '경기도 용인시 기흥구 상갈로 2',
  },
  {
    org: '보라동행정복지센터',
    add: '경기도용인시 기흥구 한보라1로10번길 6-10',
  },
  {
    org: '기흥동행정복지센터',
    add: '경기도 용인시 기흥구 고매로43번길 12-14',
  },
  {
    org: '서농동행정복지센터',
    add: '경기도 용인시 기흥구 서천서로 79',
  },
  {
    org: '구성동행정복지센터',
    add: '경기도 용인시 기흥구 구성로77번길 17',
  },
  {
    org: '마북동행정복지센터',
    add: '경기도 용인시 기흥구 구교동로118번길 16',
  },
  {
    org: '동백1동행정복지센터',
    add: '경기도 용인시 기흥구 동백죽전대로 444',
  },
  {
    org: '동백2동행정복지센터',
    add: '경기도 용인시 기흥구 동백중앙로 214',
  },
  {
    org: '동백3동행정복지센터',
    add: '경기도 용인시 기흥구 동백죽전대로527번길 98-2',
  },
  {
    org: '상하동행정복지센터',
    add: '경기도 용인시 기흥구 어정로 62-23',
  },
  {
    org: '보정동행정복지센터',
    add: '경기도 용인시 기흥구 죽전로 40',
  },
  {
    org: '풍덕천1동행정복지센터',
    add: '경기도 용인시 수지구 수지로342번길 3',
  },
  {
    org: '풍덕천2동행정복지센터',
    add: '경기도 용인시 수지구 풍덕천로 51',
  },
  {
    org: '신봉동행정복지센터',
    add: '경기도 용인시 수지구 수지로 215',
  },
  {
    org: '죽전1동행정복지센터',
    add: '경기도 용인시 수지구 대지로15번길 50',
  },
  {
    org: '죽전2동행정복지센터',
    add: '경기도 용인시 수지구 포은대로 523',
  },
  {
    org: '죽전3동행정복지센터',
    add: '경기 용인시 수지구 대지로 42',
  },
  {
    org: '동천동행정복지센터',
    add: '경기도 용인시 수지구 신수로783번길 40',
  },
  {
    org: '상현1동행정복지센터',
    add: '경기도 용인시 수지구 상현로 71',
  },
  {
    org: '상현2동행정복지센터',
    add: '경기도 용인시 수지구 만현로 48',
  },
  {
    org: '상현3동행정복지센터',
    add: '경기 용인시 수지구 법조로 223',
  },
  {
    org: '성복동행정복지센터',
    add: '경기도 용인시 수지구 성복1로 100',
  },
  {
    org: '심곡1동행정복지센터',
    add: '경기도 부천시 원미구 장말로351번길 9 (심곡동)',
  },
  {
    org: '심곡2동행정복지센터',
    add: '경기도 부천시 원미구 부흥로424번길 25 (심곡동)',
  },
  {
    org: '심곡3동행정복지센터',
    add: '경기도 부천시 원미구 부일로 393 (심곡동)',
  },
  {
    org: '원미1동행정복지센터',
    add: '경기도 부천시 원미구 부천로122번길 60 (원미동)',
  },
  {
    org: '원미2동행정복지센터',
    add: '경기도 부천시 원미구 조종로36번길 26 (원미동)',
  },
  {
    org: '소사동행정복지센터',
    add: '경기도 부천시 원미구 소사로310번길 3-9 (소사동)',
  },
  {
    org: '역곡1동행정복지센터',
    add: '경기도 부천시 원미구 부일로791번길 14 (역곡동)',
  },
  {
    org: '역곡2동행정복지센터',
    add: '경기도 부천시 원미구 부일로699번길 35 (역곡동)',
  },
  {
    org: '춘의동행정복지센터',
    add: '경기도 부천시 원미구 부천로209번길 19 (춘의동)',
  },
  {
    org: '도당동행정복지센터',
    add: '경기도 부천시 원미구 평천로849번길 26-7 (도당동)',
  },
  {
    org: '약대동행정복지센터',
    add: '경기도 부천시 원미구 수도로 44 (약대동)',
  },
  {
    org: '중동행정복지센터',
    add: '경기도 부천시 원미구 부일로 342 (중동)',
  },
  {
    org: '중1동행정복지센터',
    add: '경기도 부천시 원미구 조마루로 250 (중동)',
  },
  {
    org: '중2동행정복지센터',
    add: '경기도 부천시 원미구 심중로119번길 8 (중동)',
  },
  {
    org: '중3동행정복지센터',
    add: '경기도 부천시 원미구 옥산로113번길 39 (중동)',
  },
  {
    org: '중4동행정복지센터',
    add: '경기도 부천시 원미구 석천로209번길 15 (중동)',
  },
  {
    org: '상동행정복지센터',
    add: '경기도 부천시 원미구 석천로 83 (상동)',
  },
  {
    org: '상1동행정복지센터',
    add: '경기도 부천시 원미구 상일로 97 (상동)',
  },
  {
    org: '상2동행정복지센터',
    add: '경기도 부천시 원미구 조마루로 95 (상동)',
  },
  {
    org: '상3동행정복지센터',
    add: '경기도 부천시 원미구 상동로117번길 48 (상동)',
  },
  {
    org: '심곡본1동행정복지센터',
    add: '경기도 부천시 소사구 심곡로9번길 54 (심곡본동)',
  },
  {
    org: '심곡본동행정복지센터',
    add: '경기도 부천시 소사구 성주로249번길 19 (심곡본동)',
  },
  {
    org: '소사본동행정복지센터',
    add: '경기도 부천시 소사구 호현로433 (소사본동)',
  },
  {
    org: '소사본1동행정복지센터',
    add: '경기도 부천시 소사구 은성로68번길 56 (소사본동)',
  },
  {
    org: '범박동행정복지센터',
    add: '경기도 부천시 소사구 범안로129번길 17 (범박동)',
  },
  {
    org: '옥길동행정복지센터',
    add: '경기도 부천시 소사구 옥길로 116, 문영 퀸즈파크 A동 402~405호(옥길동)',
  },
  {
    org: '괴안동행정복지센터',
    add: '경기도 부천시 소사구 범안로 38 (괴안동)',
  },
  {
    org: '역곡3동행정복지센터',
    add: '경기도 부천시 소사구 부광로8번길 53 (괴안동)',
  },
  {
    org: '송내1동행정복지센터',
    add: '경기도 부천시 소사구 경인로9번길 25 (송내동)',
  },
  {
    org: '송내2동행정복지센터',
    add: '경기도 부천시 소사구 중동로22번길 101 (송내동)',
  },
  {
    org: '성곡동행정복지센터',
    add: '경기도 부천시 오정구 성오로 25 (여월동)',
  },
  {
    org: '원종1동행정복지센터',
    add: '경기도 부천시 오정구 원종로51번길 43 (원종동)',
  },
  {
    org: '원종2동행정복지센터',
    add: '경기도 부천시 오정구 성오로 129 (오정동)',
  },
  {
    org: '고강본동행정복지센터',
    add: '경기도 부천시 오정구 고리울로 79 (고강동)',
  },
  {
    org: '고강1동행정복지센터',
    add: '경기도 부천시 오정구 고강로72번길 8 (고강동)',
  },
  {
    org: '오정동행정복지센터',
    add: '경기도 부천시 오정구 오정로252번길 88 (오정동)',
  },
  {
    org: '신흥동행정복지센터',
    add: '경기도 부천시 오정구 삼작로 109 (삼정동)',
  },
  {
    org: '일동행정복지센터',
    add: '경기도 안산시 상록구 성호로 53 ',
  },
  {
    org: '이동행정복지센터',
    add: '경기도 안산시 상록구 이동로 46 ',
  },
  {
    org: '사동행정복지센터',
    add: '경기도 안산시 상록구 석호로 171 ',
  },
  {
    org: '사이동행정복지센터',
    add: '경기도 안산시 상록구 감골1로 52 ',
  },
  {
    org: '해양동행정복지센터',
    add: '경기도 안산시 상록구 해양로 8 ',
  },
  {
    org: '본오1동행정복지센터',
    add: '경기도 안산시 상록구 샘골로 16 ',
  },
  {
    org: '본오2동행정복지센터',
    add: '경기도 안산시 상록구 석호로 349',
  },
  {
    org: '본오3동행정복지센터',
    add: '경기도 안산시 상록구 용신로 376 ',
  },
  {
    org: '부곡동행정복지센터',
    add: '경기도 안산시 상록구 성호로 326 ',
  },
  {
    org: '월피동행정복지센터',
    add: '경기도 안산시 상록구 시낭북로 4 ',
  },
  {
    org: '성포동행정복지센터',
    add: '경기도 안산시 상록구 충장로 468 ',
  },
  {
    org: '반월동행정복지센터',
    add: '경기도 안산시 상록구 건건로 51 ',
  },
  {
    org: '안산동행정복지센터',
    add: '경기도 안산시 상록구 장하로 315 ',
  },
  {
    org: '와동행정복지센터',
    add: '경기도 안산시 단원구 선부로 273 ',
  },
  {
    org: '고잔동행정복지센터',
    add: '경기도 안산시 단원구 화정천동로 252 ',
  },
  {
    org: '중앙동행정복지센터',
    add: '경기도 안산시 단원구 예술대학로 76 ',
  },
  {
    org: '호수동행정복지센터',
    add: '경기도 안산시 단원구 광덕2로 125 ',
  },
  {
    org: '원곡동행정복지센터',
    add: '경기도 안산시 단원구 부부로 55 ',
  },
  {
    org: '백운동행정복지센터',
    add: '경기도 안산시 단원구 원선로 31',
  },
  {
    org: '신길동행정복지센터',
    add: '경기도 안산시 단원구 삼일로 42-7',
  },
  {
    org: '초지동행정복지센터',
    add: '경기도 안산시 단원구 초지동로 67 ',
  },
  {
    org: '선부1동행정복지센터',
    add: '경기도 안산시 단원구 선부광장서로 47 ',
  },
  {
    org: '선부2동행정복지센터',
    add: '경기도 안산시 단원구 지곡로 46 ',
  },
  {
    org: '선부3동행정복지센터',
    add: '경기도 안산시 단원구 선삼로 47 ',
  },
  {
    org: '대부동행정복지센터',
    add: '경기도 안산시 단원구 대부중앙로 97-9 ',
  },
  {
    org: '와부조안행정복지센터',
    add: '경기도 남양주시 와부읍 월문천로 35 ',
  },
  {
    org: '진접오남행정복지센터',
    add: '경기도 남양주시 진접읍 금강로 1509-26 ',
  },
  {
    org: '화도수동행정복지센터',
    add: '경기도 남양주시 화도읍 비룡로 59',
  },
  {
    org: '진건퇴계원행정복지센터',
    add: '경기도 남양주시 진건읍 진건오남로 41-19 ',
  },
  {
    org: '오남읍주민센터',
    add: '경기도 남양주시 오남읍 진건오남로 806-34 ',
  },
  {
    org: '퇴계원읍주민센터',
    add: '경기도 남양주시 퇴계원읍 도제원로 13',
  },
  {
    org: '별내면주민센터',
    add: '경기도 남양주시 별내면 청학로8번길 22 ',
  },
  {
    org: '수동면주민센터',
    add: '경기도 남양주시 수동면 비룡로 729 ',
  },
  {
    org: '조안면주민센터',
    add: '경기도 남양주시 조안면 북한강로 120 ',
  },
  {
    org: '호평평내행정복지센터',
    add: '경기도 남양주시 호평로68번길 21',
  },
  { org: '평내동주민센터', add: '경기도 남양주시 경춘로 1286' },
  {
    org: '금곡양정행정복지센터',
    add: '경기도 남양주시 경춘로 899',
  },
  { org: '양정동주민센터', add: '경기도 남양주시 홍유릉로 55' },
  { org: '다산행정복지센터', add: '경기도 남양주시 다산중앙로 7' },
  {
    org: '다산2동주민센터',
    add: '경기도 남양주시 다산지금로16번길 75',
  },
  { org: '별내행정복지센터', add: '경기도 남양주시 별내3로 64-21' },
  {
    org: '안양1동행정복지센터',
    add: '경기도 안양시 만안구 장내로 170',
  },
  {
    org: '안양2동행정복지센터',
    add: '경기도 안양시 만안구 안양로384번길 50',
  },
  {
    org: '안양3동행정복지센터',
    add: '경기도 안양시 만안구 양화로 28',
  },
  {
    org: '안양4동행정복지센터',
    add: '경기도 안양시 만안구 냉천로193번길 34',
  },
  {
    org: '안양5동행정복지센터',
    add: '경기도 안양시 만안구 냉천로157번길 18',
  },
  {
    org: '안양6동행정복지센터',
    add: '경기도 안양시 만안구 안양로170번길 23',
  },
  {
    org: '안양7동행정복지센터',
    add: '경기도 안양시 만안구 덕천로 115',
  },
  {
    org: '안양8동행정복지센터',
    add: '경기도 안양시 만안구 안양로111번길 17',
  },
  {
    org: '안양9동행정복지센터',
    add: '경기도 안양시 만안구 병목안로142번길 12-9',
  },
  {
    org: '석수1동행정복지센터',
    add: '경기도 안양시 만안구 경수대로 1252',
  },
  {
    org: '석수2동행정복지센터',
    add: '경기도 안양시 만안구 안양로 496',
  },
  {
    org: '충훈동행정복지센터',
    add: '경기도 안양시 만안구 충훈로90번길 36',
  },
  {
    org: '박달1동행정복지센터',
    add: '경기도 안양시 만안구 양화로127번길 9',
  },
  {
    org: '박달2동행정복지센터',
    add: '경기도 안양시 만안구 박달로 470',
  },
  {
    org: '비산1동행정복지센터',
    add: '경기도 안양시 동안구 비산로12',
  },
  {
    org: '비산2동행정복지센터',
    add: '경기도 안양시 동안구 관악대로106번길 70',
  },
  {
    org: '비산3동행정복지센터',
    add: '경기도 안양시 동안구 운곡로 34',
  },
  {
    org: '부흥동행정복지센터(임시청사)',
    add: '경기도 안양시 동안구 경수대로 813',
  },
  {
    org: '달안동행정복지센터',
    add: '경기도 안양시 동안구 달안로 65',
  },
  {
    org: '관양동행정복지센터',
    add: '경기도 안양시 동안구 관평로358번길 46',
  },
  {
    org: '인덕원동행정복지센터',
    add: '경기도 안양시 동안구 관양로 215',
  },
  {
    org: '부림동행정복지센터',
    add: '경기도 안양시 동안구 달안로 154',
  },
  {
    org: '평촌동행정복지센터',
    add: '경기도 안양시 동안구 흥안대로456번길 21',
  },
  {
    org: '평안동행정복지센터',
    add: '경기도 안양시 동안구 관평로138번길 39',
  },
  {
    org: '귀인동행정복지센터',
    add: '경기도 안양시 동안구 부림로 16',
  },
  {
    org: '호계1동행정복지센터',
    add: '경기도 안양시 동안구 경수대로 538',
  },
  {
    org: '호계2동행정복지센터',
    add: '경기도 안양시 동안구 경수대로 657',
  },
  {
    org: '호계3동행정복지센터',
    add: '경기도 안양시 동안구 경수대로 504',
  },
  {
    org: '범계동행정복지센터',
    add: '경기도 안양시 동안구 평촌대로217번길 63',
  },
  {
    org: '신촌동행정복지센터',
    add: '경기도 안양시 동안구 동안로 28',
  },
  {
    org: '갈산동행정복지센터',
    add: '경기도 안양시 동안구 흥안대로223번길 30',
  },
  {
    org: '봉담읍행정복지센터',
    add: '경기도 화성시 봉담읍 샘마을1길 7 ',
  },
  {
    org: '우정읍행정복지센터',
    add: '경기도 화성시 우정읍 쌍봉로 109-14 ',
  },
  {
    org: '향남읍행정복지센터',
    add: '경기도 화성시 향남읍 발안로 89 ',
  },
  {
    org: '남양읍행정복지센터',
    add: '경기도 화성시 남양읍 남양성지로 192-5',
  },
  {
    org: '매송면행정복지센터',
    add: '경기도 화성시 매송면 매송로 43 ',
  },
  {
    org: '비봉면행정복지센터',
    add: '경기도 화성시 비봉면 비봉로71번길 1',
  },
  {
    org: '마도면행정복지센터',
    add: '경기도 화성시 마도면 마도북로 389 ',
  },
  {
    org: '송산면행정복지센터',
    add: '경기도 화성시 송산면 매봉산길 12 ',
  },
  {
    org: '서신면행정복지센터',
    add: '경기도 화성시 서신면 궁평항로 1702 ',
  },
  {
    org: '팔탄면행정복지센터',
    add: '경기도 화성시 팔탄면 구장길 14 ',
  },
  {
    org: '장안면행정복지센터',
    add: '경기도 화성시 장안면 포승장안로 1460-7',
  },
  {
    org: '양감면행정복지센터',
    add: '경기도 화성시 양감면 초록로 7',
  },
  {
    org: '정남면행정복지센터',
    add: '경기도 화성시 정남면 서봉로 998 ',
  },
  {
    org: '새솔동행정복지센터',
    add: '경기도 화성시 수노을중앙로 178',
  },
  { org: '진안동행정복지센터', add: '경기도 화성시 병점4로 34' },
  {
    org: '병점1동행정복지센터',
    add: '경기도 화성시 경기대로1010번길 11',
  },
  { org: '병점2동행정복지센터', add: '경기도 화성시 병점3로 99' },
  {
    org: '반월동행정복지센터',
    add: '경기도 화성시 영통로61번길 32',
  },
  { org: '기배동행정복지센터', add: '경기도 화성시 기안남로 62' },
  { org: '화산동행정복지센터', add: '경기도 화성시 화산중앙로 16' },
  {
    org: '동탄1동행정복지센터',
    add: '경기도 화성시 동탄반석로 195',
  },
  {
    org: '동탄2동행정복지센터',
    add: '경기도 화성시 동탄반석로 87',
  },
  {
    org: '동탄3동행정복지센터',
    add: '경기도 화성시 동탄지성로 151',
  },
  {
    org: '동탄4동행정복지센터',
    add: '경기도 화성시 동탄대로시범길 133',
  },
  {
    org: '동탄5동행정복지센터',
    add: '경기도 화성시 동탄영천로 84',
  },
  {
    org: '동탄6동행정복지센터',
    add: '경기도 화성시 동탄감배산로 54',
  },
  {
    org: '동탄7동행정복지센터',
    add: '경기도 화성시 동탄대로8길 36',
  },
  { org: '동탄8동행정복지센터', add: '경기도 화성시 동탄대로 87' },
  {
    org: '팽성읍행정복지센터',
    add: '경기도 평택시 팽성읍 동서촌로 89 ',
  },
  {
    org: '안중읍행정복지센터',
    add: '경기도 평택시 안중읍 안현로 400 ',
  },
  {
    org: '포승읍행정복지센터',
    add: '경기도 평택시 포승읍 서동대로 1174-16',
  },
  {
    org: '진위면행정복지센터',
    add: '경기도 평택시 진위면 봉남길 61 ',
  },
  {
    org: '서탄면행정복지센터',
    add: '경기도 평택시 서탄면 금암2길 122 ',
  },
  {
    org: '고덕면행정복지센터',
    add: '경기도 평택시 고덕면 고덕로 283',
  },
  {
    org: '오성면행정복지센터',
    add: '경기도 평택시 오성면 숙성시장길 23 ',
  },
  {
    org: '청북읍행정복지센터',
    add: '경기도 평택시 청북읍 청원로 2',
  },
  {
    org: '현덕면행정복지센터',
    add: '경기도 평택시 현덕면 인광길 84 ',
  },
  { org: '중앙동행정복지센터', add: '경기도 평택시 서정역로 16 ' },
  { org: '서정동행정복지센터', add: '경기도 평택시 탄현로 170 ' },
  { org: '송탄동행정복지센터', add: '경기도 평택시 방여울로 117 ' },
  { org: '지산동행정복지센터', add: '경기도 평택시 송탄로 379' },
  { org: '송북동행정복지센터', add: '경기도 평택시 지산2로 113 ' },
  {
    org: '신장1동행정복지센터',
    add: '경기도 평택시 신장로90번길 63 ',
  },
  {
    org: '신장2동행정복지센터',
    add: '경기도 평택시 밀월로21번길 7 ',
  },
  { org: '신평동행정복지센터', add: '경기도 평택시 평택3로 9 ' },
  { org: '원평동행정복지센터', add: '경기도 평택시 원평2로 9 ' },
  {
    org: '통복동행정복지센터',
    add: '경기도 평택시 통복시장로48번길 41 ',
  },
  { org: '비전1동행정복지센터', add: '경기도 평택시 비전2로 330' },
  { org: '비전2동행정복지센터', add: '경기도 평택시 중앙로 261 ' },
  {
    org: '세교동행정복지센터',
    add: '경기도 평택시 평택로 149, 1층',
  },
  { org: '용이동행정복지센터', add: '경기도 평택시 현촌5길 5-19' },
  {
    org: '동삭동행정복지센터',
    add: '경기도 평택시 상서재로2길 56-10',
  },
  {
    org: '고덕동행정복지센터',
    add: '경기도 평택시 고덕면 고덕여염9길 37',
  },
  {
    org: '의정부1동주민센터',
    add: '경기도 의정부시 경의로 120(의정부동)',
  },
  { org: '의정부2동주민센터', add: '경기도 의정부시 신흥로 275' },
  { org: '의정부3동주민센터', add: '경기도 의정부시 경의로 120' },
  {
    org: '장암동주민센터',
    add: '경기도 의정부시 장곡로250번길 23',
  },
  {
    org: '호원1동주민센터',
    add: '경기도 의정부시 평화로230번길 12-9',
  },
  { org: '호원2동행정복지센터', add: '경기도 의정부시 신흥로 115' },
  { org: '신곡1동행정복지센터', add: '경기도 의정부시 신곡로71' },
  {
    org: '신곡2동주민센터',
    add: '경기도 의정부시 추동로 23번길 7',
  },
  { org: '송산1동주민센터', add: '경기도 의정부시 민락로 13' },
  { org: '송산2동행정복지센터', add: '경기도 의정부시 용민로 115' },
  { org: '송산3동행정복지센터', add: '경기도 의정부시 민락로 360' },
  { org: '자금동주민센터', add: '경기도 의정부시 거북로 13' },
  { org: '가능동주민센터', add: '경기도 의정부시 신촌로 35' },
  { org: '흥선동행정복지센터', add: '경기도 의정부시 흥선로 20' },
  { org: '녹양동주민센터', add: '경기도 의정부시 진등로 21 ' },
  { org: '고산동주민센터', add: '경기도 의정부시 바대논길 21' },
  { org: '대야동주민센터', add: '경기도 시흥시 소래산길 11' },
  { org: '신천동주민센터', add: '경기도 시흥시 포도원로 72' },
  { org: '신현동행정복지센터', add: '경기도 시흥시 신현로 46' },
  {
    org: '은행동행정복지센터',
    add: '경기도 시흥시 수인로3247번길 25',
  },
  { org: '매화동행정복지센터', add: '경기도 시흥시 매화로 22' },
  { org: '목감동행정복지센터', add: '경기도 시흥시 목감우회로 23' },
  {
    org: '군자동행정복지센터',
    add: '경기도 시흥시 도일로102번길 11',
  },
  { org: '정왕본동행정복지센터', add: '경기도 시흥시 역전로 228' },
  {
    org: '정왕1동행정복지센터',
    add: '경기도 시흥시 정왕대로298번길 15',
  },
  { org: '정왕2동행정복지센터', add: '경기도 시흥시 정왕대로 122' },
  {
    org: '정왕3동행정복지센터',
    add: '경기도 시흥시 정왕대로53번길 38',
  },
  {
    org: '정왕4동행정복지센터',
    add: '경기도 시흥시 함송로29번길 23',
  },
  {
    org: '거북섬동행정복지센터',
    add: '경기도 시흥시 거북섬5길 16',
  },
  {
    org: '배곧1동행정복지센터',
    add: '경기도 시흥시 배곧4로 94-41',
  },
  { org: '배곧2동행정복지센터', add: '경기도 시흥시 배곧1로 30' },
  { org: '과림동행정복지센터', add: '경기도 시흥시 금오로 383' },
  { org: '연성동행정복지센터', add: '경기도 시흥시 새재로 30' },
  { org: '능곡동행정복지센터', add: '경기도 시흥시 능곡로 140' },
  {
    org: '월곶동행정복지센터',
    add: '경기도 시흥시 월곶중앙로 30번안길  7',
  },
  { org: '장곡동행정복지센터', add: '경기도 시흥시 인선길 14' },
  {
    org: '문산읍행정복지센터',
    add: '경기도 파주시 문산읍 통일로 1680',
  },
  {
    org: '조리읍행정복지센터',
    add: '경기도 파주시 조리읍 봉천로 64',
  },
  {
    org: '법원읍행정복지센터',
    add: '경기도 파주시 법원읍 사임당로907번길 21',
  },
  {
    org: '파주읍행정복지센터',
    add: '경기도 파주시 파주읍 술이홀로 295',
  },
  {
    org: '광탄면행정복지센터',
    add: '경기도 파주시 광탄면 혜음로 1044',
  },
  {
    org: '탄현면행정복지센터',
    add: '경기도 파주시 탄현면 방촌로649번길 24-7',
  },
  {
    org: '월롱면행정복지센터',
    add: '경기도 파주시 월롱면 엘지로 17',
  },
  {
    org: '적성면행정복지센터',
    add: '경기도 파주시 적성면 청송로 1013',
  },
  {
    org: '파평면행정복지센터',
    add: '경기도 파주시 파평면 청송로 189-21',
  },
  { org: '교하동행정복지센터', add: '경기도 파주시 교하로 1401' },
  {
    org: '운정1동행정복지센터',
    add: '경기도 파주시 와석순환로 415',
  },
  {
    org: '운정2동행정복지센터',
    add: '경기도 파주시 와석순환로 415',
  },
  { org: '운정3동행정복지센터', add: '경기도 파주시 교하로 239' },
  { org: '금촌1동행정복지센터', add: '경기도 파주시 새꽃로 215' },
  { org: '금촌2동행정복지센터', add: '경기도 파주시 쇠재로 115' },
  { org: '금촌3동행정복지센터', add: '경기도 파주시 시청로 194' },
  {
    org: '통진읍행정복지센터',
    add: '경기도 김포시 통진읍 마송1로 77',
  },
  {
    org: '고촌읍행정복지센터',
    add: '경기도 김포시 고촌읍 장차로 14  ',
  },
  {
    org: '양촌읍행정복지센터',
    add: '경기도 김포시 양촌읍 양곡1로68번길 37 ',
  },
  {
    org: '대곶면행정복지센터',
    add: '경기도 김포시 대곶면 율생중앙로 58',
  },
  {
    org: '월곶면행정복지센터',
    add: '경기도 김포시 월곶면 군하로 263',
  },
  {
    org: '하성면행정복지센터',
    add: '경기도 김포시 하성면 애기봉로 845 ',
  },
  { org: '김포본동행정복지센터', add: '경기도 김포시 북변1로 13' },
  {
    org: '장기본동행정복지센터',
    add: '경기도 김포시 김포대로 1433',
  },
  { org: '사우동행정복지센터', add: '경기도 김포시 돌문로 51' },
  { org: '풍무동행정복지센터', add: '경기도 김포시 풍무로 74' },
  {
    org: '장기동행정복지센터',
    add: '경기도 김포시 김포한강2로 112',
  },
  {
    org: '구래동행정복지센터',
    add: '경기도 김포시 김포한강9로115번길 25 ',
  },
  { org: '운양동행정복지센터', add: '경기도 김포시 모담공원로 32' },
  {
    org: '마산동행정복지센터',
    add: '경기도 김포시 김포한강8로 246',
  },
  { org: '광명1동행정복지센터', add: '경기도 광명시 광명로 947 ' },
  { org: '광명2동행정복지센터', add: '경기도 광명시 광명로 947 ' },
  {
    org: '광명3동행정복지센터',
    add: '경기도 광명시 광명로928번길 18-20 ',
  },
  {
    org: '광명4동행정복지센터',
    add: '경기도 광명시 오리로 941 4층',
  },
  {
    org: '광명5동행정복지센터',
    add: '경기도 광명시 너부대로35번길 20',
  },
  {
    org: '광명6동행정복지센터',
    add: '경기도 광명시 광명로791번길 6',
  },
  { org: '광명7동행정복지센터', add: '경기도 광명시 새터로 13' },
  { org: '철산1동행정복지센터', add: '경기도 광명시 사성로 121' },
  { org: '철산2동행정복지센터', add: '경기도 광명시 시청로 94 ' },
  { org: '철산3동행정복지센터', add: '경기도 광명시 철산로 56' },
  {
    org: '철산4동행정복지센터',
    add: '경기도 광명시 오리로 908, 3층',
  },
  { org: '하안1동행정복지센터', add: '경기도 광명시 오리로 747' },
  { org: '하안2동행정복지센터', add: '경기도 광명시 안현로 25 ' },
  { org: '하안3동행정복지센터', add: '경기도 광명시 금당로 28' },
  { org: '하안4동행정복지센터', add: '경기도 광명시 안현로 54' },
  { org: '소하1동행정복지센터', add: '경기도 광명시 소하로 25' },
  { org: '소하2동행정복지센터', add: '경기도 광명시 성채로 52' },
  {
    org: '일직동행정복지센터',
    add: '경기도 광명시 양지로 17, 6층',
  },
  {
    org: '학온동행정복지센터',
    add: '경기도 광명시 서독로104번길 14 ',
  },
  {
    org: '초월읍행정복지센터',
    add: '경기도 광주시 초월읍 경충대로 1241',
  },
  {
    org: '곤지암행정복지센터',
    add: '경기도 광주시 곤지암읍 광여로 59',
  },
  {
    org: '도척면행정복지센터',
    add: '경기도 광주시 도척면 노곡로 20',
  },
  {
    org: '퇴촌면행정복지센터',
    add: '경기도 광주시 퇴촌면 탑골길 6',
  },
  {
    org: '남종면행정복지센터',
    add: '경기도 광주시 남종면 분원길 9',
  },
  {
    org: '남한산성면행정복지센터',
    add: '경기도 광주시 남한산성면 남한산성로 2',
  },
  {
    org: '오포1동행정복지센터',
    add: '경기도 광주시 오포로859번길 29',
  },
  {
    org: '오포2동행정복지센터',
    add: '경기도 광주시 양벌로215번길 7',
  },
  { org: '신현동행정복지센터', add: '경기도 광주시 신현로 109' },
  { org: '능평동행정복지센터', add: '경기도 광주시 창뜰아랫길 6' },
  { org: '경안동행정복지센터', add: '경기도 광주시 중앙로 125' },
  {
    org: '쌍령동행정복지센터(임시청사)',
    add: '경기도 광주시 경충대로1461번길 26 2층 (임시청사)',
  },
  { org: '송정동행정복지센터', add: '경기도 광주시 광주대로 216' },
  { org: '탄벌동행정복지센터', add: '경기도 광주시 탄벌길 6' },
  {
    org: '광남1동행정복지센터',
    add: '경기도 광주시 고불로46번길 47',
  },
  { org: '광남2동행정복지센터', add: '경기도 광주시 태봉로 45' },
  {
    org: '군포1동행정복지센터',
    add: '경기도 군포시 군포로 531  (당동)',
  },
  {
    org: '군포2동주민센터',
    add: '경기도 군포시 고산로 263 (당동)',
  },
  {
    org: '산본1동행정복지센터',
    add: '경기도 군포시 고산로724번길 13 (산본동)',
  },
  {
    org: '산본2동주민센터',
    add: '경기도 군포시 고산로 663  (산본동)',
  },
  {
    org: '금정동주민센터',
    add: '경기도 군포시 금산로 35  (금정동)',
  },
  {
    org: '재궁동주민센터',
    add: '경기도 군포시 번영로550번길 25  (금정동)',
  },
  {
    org: '오금동주민센터',
    add: '경기도 군포시 고산로 406  (금정동)',
  },
  {
    org: '수리동주민센터',
    add: '경기도 군포시 수리산로 38  (산본동)',
  },
  {
    org: '궁내동주민센터',
    add: '경기도 군포시 고산로517번길 10  (산본동)',
  },
  {
    org: '광정동행정복지센터',
    add: '경기도 군포시 광정로 106  (산본동)',
  },
  {
    org: '대야동주민센터',
    add: '경기도 군포시 대야2로 139 (대야미동)',
  },
  {
    org: '송부동행정복지센터',
    add: '경기도 군포시 송부로74번길 3-32 (도마교동)',
  },
  { org: '중앙동행정복지센터', add: '경기도 오산시 경기대로 307' },
  {
    org: '대원1동행정복지센터',
    add: '경기도 오산시 오산로 132번길 28',
  },
  {
    org: '대원2동행정복지센터',
    add: '경기도 오산시 동부대로 332-13, 가동 1층',
  },
  { org: '남촌동행정복지센터', add: '경기도 오산시 청학로 55-5' },
  { org: '신장1동행정복지센터', add: '경기도 오산시 문헌공로 45' },
  {
    org: '신장2동행정복지센터',
    add: '경기도 오산시 내삼미로79번길 48, 3~4층',
  },
  { org: '세마동행정복지센터', add: '경기도 오산시 독산성로 419' },
  { org: '초평동행정복지센터', add: '경기도 오산시 초평중앙로 77' },
  {
    org: '장호원읍행정복지센터',
    add: '경기도 이천시 장호원읍 서동대로 8844-6',
  },
  {
    org: '부발읍행정복지센터',
    add: '경기도 이천시 부발읍 무촌로 121',
  },
  {
    org: '신둔면행정복지센터',
    add: '경기도 이천시 신둔면 경충대로 3128',
  },
  {
    org: '백사면행정복지센터',
    add: '경기도 이천시 백사면 현방로 65',
  },
  {
    org: '호법면행정복지센터',
    add: '경기도 이천시 호법면 이섭대천로527번길 27',
  },
  {
    org: '마장면행정복지센터',
    add: '경기도 이천시 마장면 오천로 107',
  },
  {
    org: '대월면행정복지센터',
    add: '경기도 이천시 대월면 사동로 1-10',
  },
  {
    org: '모가면행정복지센터',
    add: '경기도 이천시 모가면 진상미로 1295',
  },
  {
    org: '설성면행정복지센터',
    add: '경기도 이천시 설성면 설장로17번길 6-5',
  },
  { org: '율면행정복지센터', add: '경기도 이천시 율면 고당로 132' },
  {
    org: '창전동행정복지센터',
    add: '경기도 이천시 영창로163번길 22',
  },
  {
    org: '증포동행정복지센터',
    add: '경기도 이천시 증신로156번길 15',
  },
  { org: '중리동행정복지센터', add: '경기도 이천시 남천로 31' },
  { org: '관고동행정복지센터', add: '경기도 이천시 설봉로 65' },
  {
    org: '공도읍행정복지센터',
    add: '경기도 안성시 공도읍 공도4로 8 ',
  },
  {
    org: '보개면행정복지센터',
    add: '경기도 안성시 보개면 보개원삼로 220 ',
  },
  {
    org: '금광면행정복지센터',
    add: '경기도 안성시 금광면 금광오산로 228 ',
  },
  {
    org: '서운면행정복지센터',
    add: '경기도 안성시 서운면 서운중앙길 23 ',
  },
  {
    org: '미양면행정복지센터',
    add: '경기도 안성시 미양면 양지길 29 ',
  },
  {
    org: '대덕면행정복지센터',
    add: '경기도 안성시 대덕면 중앙로 82 ',
  },
  {
    org: '양성면행정복지센터',
    add: '경기도 안성시 양성면 읍내길 21 ',
  },
  {
    org: '원곡면행정복지센터',
    add: '경기도 안성시 원곡면 가천중앙1길 46 ',
  },
  {
    org: '일죽면행정복지센터',
    add: '경기도 안성시 일죽면 금일로 433 ',
  },
  {
    org: '죽산면행정복지센터',
    add: '경기도 안성시 죽산면 죽산초교길 61 ',
  },
  {
    org: '삼죽면행정복지센터',
    add: '경기도 안성시 삼죽면 삼죽로 112 ',
  },
  {
    org: '고삼면행정복지센터',
    add: '경기도 안성시 고삼면 고삼호수로 21 ',
  },
  { org: '안성1동행정복지센터', add: '경기도 안성시 낙원길 95 ' },
  {
    org: '안성2동행정복지센터',
    add: '경기도 안성시 강변로74번길 16 ',
  },
  { org: '안성3동행정복지센터', add: '경기도 안성시 고수2로 11 ' },
  {
    org: '백석읍행정복지센터',
    add: '경기도 양주시 백석읍 중앙로223번길 46',
  },
  {
    org: '은현면행정복지센터',
    add: '경기도 양주시 은현면 은현로 66',
  },
  {
    org: '남면행정복지센터',
    add: '경기도 양주시 남면 개나리17길 6',
  },
  {
    org: '광적면행정복지센터',
    add: '경기도 양주시 광적면 가래비길 93',
  },
  {
    org: '장흥면행정복지센터',
    add: '경기도 양주시 장흥면 권율로 7',
  },
  {
    org: '양주1동행정복지센터',
    add: '경기도 양주시 외미로64번길 45',
  },
  { org: '양주2동행정복지센터', add: '경기도 양주시 고읍로 77' },
  {
    org: '회천1동행정복지센터',
    add: '경기도 양주시 화합로1327번길 39',
  },
  {
    org: '회천2동행정복지센터',
    add: '경기도 양주시 평화로1475번길 39',
  },
  { org: '회천3동행정복지센터', add: '경기도 양주시 회정로 143' },
  { org: '회천4동행정복지센터', add: '경기도 양주시 옥정로 397-7' },
  {
    org: '갈매동행정복지센터',
    add: '경기도 구리시 갈매중앙로 80(갈매동)',
  },
  {
    org: '동구동행정복지센터',
    add: '경기도 구리시 동구릉로136번길 57, 별관 1층(인창동)',
  },
  {
    org: '인창동행정복지센터',
    add: '경기도 구리시 응달말로 46(인창동)',
  },
  {
    org: '교문1동행정복지센터',
    add: '경기도 구리시 경춘로 111(교문동)',
  },
  {
    org: '교문2동주민센터',
    add: '경기도 구리시 장자대로 34(교문동)',
  },
  {
    org: '수택1동행정복지센터(임시청사)',
    add: '경기도 구리시 검배로 7(수택동)',
  },
  {
    org: '수택2동행정복지센터',
    add: '경기도 구리시 원수택로12번길 16(수택동)',
  },
  {
    org: '수택3동행정복지센터',
    add: '경기도 구리시 체육관로 74(수택동)',
  },
  {
    org: '소흘읍행정복지센터',
    add: '경기도 포천시 소흘읍 호국로 567',
  },
  {
    org: '군내면행정복지센터',
    add: '포천시 군내면 청군로3290번길 16',
  },
  {
    org: '내촌면행정복지센터',
    add: '경기도 포천시 내촌면 내촌로 70',
  },
  {
    org: '가산면행정복지센터',
    add: '경기도 포천시 가산면 선마로 223',
  },
  {
    org: '신북면행정복지센터',
    add: '경기도 포천시 신북면 호국로 2065',
  },
  {
    org: '창수면행정복지센터',
    add: '경기도 포천시 창수면 메치골로 178',
  },
  {
    org: '영중면행정복지센터',
    add: '경기도 포천시 영중면 양문로 151',
  },
  {
    org: '일동면행정복지센터',
    add: '경기도 포천시 일동면 화동로1099번길 30',
  },
  {
    org: '이동면행정복지센터',
    add: '경기도 포천시 이동면 화동로 2048',
  },
  {
    org: '영북면행정복지센터',
    add: '경기도 포천시 영북면 영북로 166',
  },
  {
    org: '관인면행정복지센터',
    add: '경기도 포천시 관인면 관인로 14 ',
  },
  {
    org: '화현면행정복지센터',
    add: '경기도 포천시 화현면 달인동로1길 55',
  },
  {
    org: '포천동행정복지센터',
    add: '경기도 포천시 중앙로119번길 26',
  },
  {
    org: '선단동행정복지센터',
    add: '경기도 포천시 삼육사로2186번길 11',
  },
  { org: '고천동주민센터', add: '경기도 의왕시 사천로 11 ' },
  { org: '부곡동주민센터', add: '경기도 의왕시 부곡시장길 75 ' },
  { org: '오전동주민센터', add: '경기도 의왕시 찬우물길 11 ' },
  { org: '내손1동주민센터', add: '경기도 의왕시 갈미로 71 ' },
  { org: '내손2동주민센터', add: '경기도 의왕시 복지로 109 ' },
  { org: '청계동주민센터', add: '경기도 의왕시 안양판교로 232' },
  { org: '천현동행정복지센터', add: '경기도 하남시 검단남로 48' },
  {
    org: '신장1동행정복지센터',
    add: '경기도 하남시 신장1로27번길 13',
  },
  {
    org: '신장2동행정복지센터',
    add: '경기도 하남시 대청로21번길 32',
  },
  {
    org: '덕풍1동행정복지센터',
    add: '경기도 하남시 덕풍공원로 110',
  },
  {
    org: '덕풍2동행정복지센터',
    add: '경기도 하남시 덕풍공원로 12',
  },
  { org: '덕풍3동행정복지센터', add: '경기도 하남시 덕풍서로 66' },
  {
    org: '미사1동행정복지센터',
    add: '경기도 하남시 미사강변남로 59',
  },
  { org: '미사2동행정복지센터', add: '경기도 하남시 아리수로 531' },
  {
    org: '미사3동행정복지센터',
    add: '경기도 하남시 하남대로 1037-4',
  },
  { org: '감북동행정복지센터', add: '경기도 하남시 감북로 39' },
  {
    org: '감일동행정복지센터',
    add: '경기도 하남시 감일순환로 181',
  },
  {
    org: '위례동행정복지센터',
    add: '경기도 하남시 위례순환로 310',
  },
  { org: '춘궁동행정복지센터', add: '경기도 하남시 서하남로 490' },
  { org: '초이동행정복지센터', add: '경기도 하남시 초이로 65' },
  {
    org: '가남읍행정복지센터',
    add: '경기도 여주시 가남읍 태평중앙1길 20',
  },
  {
    org: '점동면행정복지센터',
    add: '경기도 여주시 점동면 청안2길 20',
  },
  {
    org: '세종대왕면행정복지센터',
    add: '경기도 여주시 세종대왕면 번도1길 2-9',
  },
  {
    org: '흥천면행정복지센터',
    add: '경기도 여주시 흥천면 효자로 154',
  },
  {
    org: '금사면행정복지센터',
    add: '경기도 여주시 금사면 이포로 27',
  },
  {
    org: '산북면행정복지센터',
    add: '경기도 여주시 산북면 상품로 93',
  },
  {
    org: '대신면행정복지센터',
    add: '경기도 여주시 대신면 여양로 1456-10',
  },
  {
    org: '북내면행정복지센터',
    add: '경기도 여주시 북내면 여양2로 301 ',
  },
  {
    org: '강천면행정복지센터',
    add: '경기도 여주시 강천면 긴등길 5',
  },
  {
    org: '여흥동행정복지센터',
    add: '경기도 여주시 여흥로 148(상동)',
  },
  {
    org: '중앙동행정복지센터',
    add: '경기도 여주시 여흥로11번길 26(하동)',
  },
  {
    org: '오학동행정복지센터',
    add: '경기도 여주시 도예로 2(현암동)',
  },
  { org: '양평읍사무소', add: '경기도 양평군 양평읍 양근강변길 7' },
  { org: '강상면사무소', add: '경기도 양평군 강상면 신화길 10' },
  { org: '강하면사무소', add: '경기도 양평군 강하면 운심길 40-8' },
  { org: '양서면사무소', add: '경기도 양평군 양서면 목왕로 31' },
  { org: '옥천면사무소', add: '경기도 양평군 옥천면 옥천길 21' },
  { org: '서종면사무소', add: '경기도 양평군 서종면 북한강로 777' },
  { org: '단월면사무소', add: '경기도 양평군 단월면 보룡길 53' },
  { org: '청운면사무소', add: '경기도 양평군 청운면 용두로 170' },
  {
    org: '양동면사무소',
    add: '경기도 양평군 양동면 학둔지아래길 20',
  },
  {
    org: '지평면사무소',
    add: '경기도 양평군 지평면 지평의병로 116번길 1',
  },
  { org: '용문면사무소', add: '경기도 양평군 용문면 용문로 428' },
  {
    org: '개군면사무소',
    add: '경기도 양평군 개군면 하자포길33번길 8',
  },
  {
    org: '생연1동행정복지센터',
    add: '경기도 동두천시 장고갯로 140 ',
  },
  { org: '생연2동행정복지센터', add: '경기도 동두천시 생연로 95' },
  { org: '중앙동행정복지센터', add: '경기도 동두천시 생연로 172' },
  {
    org: '보산동행정복지센터',
    add: '경기도 동두천시 싸리말로 28 ',
  },
  { org: '불현동행정복지센터', add: '경기도 동두천시 행선로 123' },
  { org: '송내동행정복지센터', add: '경기도 동두천시 동두천로 97' },
  { org: '소요동행정복지센터', add: '경기도 동두천시 평화로 2706' },
  { org: '상패동행정복지센터', add: '경기도 동두천시 어수로 8' },
  { org: '원문동행정복지센터', add: '경기도 과천시 중앙로 28 ' },
  {
    org: '갈현동행정복지센터',
    add: '경기도 과천시 과천대로7길 26',
  },
  { org: '별양동주민센터', add: '경기도 과천시 별양로 60 ' },
  { org: '부림동주민센터', add: '경기도 과천시 별양로 174 ' },
  {
    org: '과천동행정복지센터',
    add: '경기도 과천시 과천대로 608-17 ',
  },
  { org: '문원동주민센터', add: '경기도 과천시 아랫배랭이로 35 ' },
  {
    org: '가평읍행정복지센터',
    add: '경기도 가평군 가평읍 가화로 62',
  },
  {
    org: '설악면행정복지센터',
    add: '경기도 가평군 설악면 한서로 8',
  },
  {
    org: '청평면행정복지센터',
    add: '경기도 가평군 청평면 은고개로 19',
  },
  {
    org: '상면행정복지센터',
    add: '경기도 가평군 상면 청군로 1105',
  },
  {
    org: '조종면행정복지센터',
    add: '경기도 가평군 조종면 조종내길 71',
  },
  {
    org: '북면행정복지센터',
    add: '경기도 가평군 북면 가화로 1030-39',
  },
  {
    org: '연천읍행정복지센터',
    add: '경기도 연천군 연천읍 연천로 302',
  },
  {
    org: '전곡읍행정복지센터',
    add: '경기도 연천군 전곡읍 은전로 45',
  },
  {
    org: '군남면행정복지센터',
    add: '경기도 연천군 군남면 군남로 417',
  },
  {
    org: '청산면행정복지센터',
    add: '경기도 연천군 청산면 청신로 71',
  },
  {
    org: '백학면행정복지센터',
    add: '경기도 연천군 백학면 청정로 534',
  },
  {
    org: '미산면행정복지센터',
    add: '경기도 연천군 미산면 유노로 110',
  },
  {
    org: '왕징면행정복지센터',
    add: '경기도 연천군 왕징면 왕산로 44',
  },
  {
    org: '신서면행정복지센터',
    add: '경기도 연천군 신서면 연신로 1130',
  },
  { org: '중면행정복지센터', add: '경기도 연천군 중면 군중로 400' },
  {
    org: '장남면행정복지센터',
    add: '경기도 연천군 장남면 장백로 244',
  },
  {
    org: '신북읍행정복지센터',
    add: '강원특별자치도 춘천시 신북읍 율문길 75',
  },
  {
    org: '동면행정복지센터',
    add: '강원특별자치도 춘천시 동면 가산로 69',
  },
  {
    org: '동산면행정복지센터',
    add: '강원특별자치도 춘천시 동산면 조양길 270 ',
  },
  {
    org: '신동면행정복지센터',
    add: '강원특별자치도 춘천시 신동면 김유정로 1418',
  },
  {
    org: '동내면행정복지센터',
    add: '강원특별자치도 춘천시 동내면 동내로 78',
  },
  {
    org: '남면행정복지센터',
    add: '강원특별자치도 춘천시 남면 충효로 1130-10',
  },
  {
    org: '남산면행정복지센터',
    add: '강원특별자치도 춘천시 남산면 한치로 73',
  },
  {
    org: '서면행정복지센터',
    add: '강원특별자치도 춘천시 서면 금산길 31',
  },
  {
    org: '사북면행정복지센터',
    add: '강원특별자치도 춘천시 사북면 영서로 4721',
  },
  {
    org: '북산면행정복지센터',
    add: '강원특별자치도 춘천시 북산면 북산로 493',
  },
  {
    org: '소양동행정복지센터',
    add: '강원특별자치도 춘천시 금강로 17',
  },
  {
    org: '교동행정복지센터',
    add: '강원특별자치도 춘천시 교동길 19',
  },
  {
    org: '조운동행정복지센터',
    add: '강원특별자치도 춘천시 아침길 11',
  },
  {
    org: '약사명동행정복지센터',
    add: '강원특별자치도 춘천시 망대길 9',
  },
  {
    org: '근화동행정복지센터',
    add: '강원특별자치도 춘천시 영서로 2487',
  },
  {
    org: '후평1동행정복지센터',
    add: '강원특별자치도 춘천시 후석로 403',
  },
  {
    org: '후평2동행정복지센터',
    add: '강원특별자치도 춘천시 부안길6번길 45',
  },
  {
    org: '후평3동행정복지센터',
    add: '강원특별자치도 춘천시 후만로 83',
  },
  {
    org: '효자1동행정복지센터',
    add: '강원특별자치도 춘천시 효자상길 9',
  },
  {
    org: '효자2동행정복지센터',
    add: '강원특별자치도 춘천시 돌담길10번길 8',
  },
  {
    org: '효자3동행정복지센터',
    add: '강원특별자치도 춘천시 두하길 21',
  },
  {
    org: '석사동행정복지센터',
    add: '강원특별자치도 춘천시 후석로 48',
  },
  {
    org: '퇴계동행정복지센터',
    add: '강원특별자치도 춘천시 남춘로 7',
  },
  {
    org: '강남동행정복지센터',
    add: '강원특별자치도 춘천시 방송길 86',
  },
  {
    org: '신사우동행정복지센터',
    add: '강원특별자치도 춘천시 사우4길 28',
  },
  {
    org: '문막읍행정복지센터',
    add: '강원특별자치도 원주시 문막읍 건등로 11',
  },
  {
    org: '소초면행정복지센터',
    add: '강원특별자치도 원주시 소초면 치악로 2790',
  },
  {
    org: '호저면행정복지센터',
    add: '강원특별자치도 원주시 호저면 호저로 429',
  },
  {
    org: '지정면행정복지센터',
    add: '강원특별자치도 원주시 지정면 간현로 126',
  },
  {
    org: '부론면행정복지센터',
    add: '강원특별자치도 원주시 부론면 법천시장길 59',
  },
  {
    org: '귀래면행정복지센터',
    add: '강원특별자치도 원주시 귀래면 북원로 106',
  },
  {
    org: '흥업면행정복지센터',
    add: '강원특별자치도 원주시 흥업면 울업1길 3',
  },
  {
    org: '판부면행정복지센터',
    add: '강원특별자치도 원주시 치악로 1503 ',
  },
  {
    org: '신림면행정복지센터',
    add: '강원특별자치도 원주시 신림면 치악로 28',
  },
  {
    org: '중앙동행정복지센터',
    add: '강원특별자치도 원주시 충정길 12 ',
  },
  {
    org: '원인동행정복지센터',
    add: '강원특별자치도 원주시 무실로 63 ',
  },
  {
    org: '개운동행정복지센터',
    add: '강원특별자치도 원주시 행구로 40 ',
  },
  {
    org: '명륜1동행정복지센터',
    add: '강원특별자치도 원주시 남원로 653 ',
  },
  {
    org: '명륜2동행정복지센터',
    add: '강원특별자치도 원주시 황소마을길 30 ',
  },
  {
    org: '단구동행정복지센터',
    add: '강원특별자치도 원주시 치악로 1605 ',
  },
  {
    org: '일산동행정복지센터',
    add: '강원특별자치도 원주시 천사로 159 ',
  },
  {
    org: '학성동행정복지센터',
    add: '강원특별자치도 원주시 학성길 116 ',
  },
  {
    org: '단계동행정복지센터',
    add: '강원특별자치도 원주시 북원로 2321 ',
  },
  {
    org: '우산동행정복지센터',
    add: '강원특별자치도 원주시 진광길 9 ',
  },
  {
    org: '태장1동행정복지센터',
    add: '강원특별자치도 원주시 치악로 2066',
  },
  {
    org: '태장2동행정복지센터',
    add: '강원특별자치도 원주시 흥양로 50번길 1 ',
  },
  {
    org: '봉산동행정복지센터',
    add: '강원특별자치도 원주시 치악로 1868 ',
  },
  {
    org: '행구동행정복지센터',
    add: '강원특별자치도 원주시 행구로 250 ',
  },
  {
    org: '무실동행정복지센터',
    add: '강원특별자치도 원주시 만대공원길 14-10',
  },
  {
    org: '반곡관설동주민센터',
    add: '강원특별자치도 원주시 입춘로 5',
  },
  {
    org: '주문진읍사무소',
    add: '강원특별자치도 강릉시 주문진읍 항구로 19',
  },
  {
    org: '성산면사무소',
    add: '강원특별자치도 강릉시 성산면 구산길 22',
  },
  {
    org: '왕산면사무소',
    add: '강원특별자치도 강릉시 왕산면 백두대간로 1997',
  },
  {
    org: '구정면사무소',
    add: '강원특별자치도 강릉시 구정면 구정중앙로 237',
  },
  {
    org: '강동면사무소',
    add: '강원특별자치도 강릉시 강동면 율곡로 2208',
  },
  {
    org: '옥계면사무소',
    add: '강원특별자치도 강릉시 옥계면 현내시장길 30',
  },
  {
    org: '사천면사무소',
    add: '강원특별자치도 강릉시 사천면 미노길 67',
  },
  {
    org: '연곡면사무소',
    add: '강원특별자치도 강릉시 연곡면 연주로 35-8',
  },
  {
    org: '홍제동주민센터',
    add: '강원특별자치도 강릉시 경강로 1953',
  },
  {
    org: '중앙동주민센터',
    add: '강원특별자치도 강릉시 토성로 163',
  },
  {
    org: '옥천동주민센터',
    add: '강원특별자치도 강릉시 경강로 2179',
  },
  {
    org: '교1동주민센터',
    add: '강원특별자치도 강릉시 하슬라로 173',
  },
  {
    org: '교2동주민센터',
    add: '강원특별자치도 강릉시 율곡로 2974',
  },
  {
    org: '포남1동주민센터',
    add: '강원특별자치도 강릉시 남구길10번길 25',
  },
  {
    org: '포남2동주민센터',
    add: '강원특별자치도 강릉시 하평2길 29',
  },
  {
    org: '초당동주민센터',
    add: '강원특별자치도 강릉시 초당순두부길 99',
  },
  {
    org: '송정동주민센터',
    add: '강원특별자치도 강릉시 경강로 2451',
  },
  {
    org: '내곡동주민센터',
    add: '강원특별자치도 강릉시 범일로 574',
  },
  {
    org: '강남동주민센터',
    add: '강원특별자치도 강릉시 남부로 232',
  },
  {
    org: '성덕동주민센터',
    add: '강원특별자치도 강릉시 성덕포남로 115',
  },
  { org: '경포동주민센터', add: '강원특별자치도 강릉시 운정길 16' },
  {
    org: '천곡동행정복지센터',
    add: '강원특별자치도 동해시 천곡로 98-1',
  },
  {
    org: '송정동행정복지센터',
    add: '강원특별자치도 동해시 동해항2길 25',
  },
  {
    org: '북삼동행정복지센터',
    add: '강원특별자치도 동해시 효자남길 33-4',
  },
  {
    org: '부곡동행정복지센터',
    add: '강원특별자치도 동해시 부곡로 21',
  },
  {
    org: '동호동행정복지센터',
    add: '강원특별자치도 동해시 동호3길 35',
  },
  {
    org: '발한동행정복지센터',
    add: '강원특별자치도 동해시 발한로 211',
  },
  {
    org: '묵호동행정복지센터',
    add: '강원특별자치도 동해시 논골길 78',
  },
  {
    org: '북평동행정복지센터',
    add: '강원특별자치도 동해시 대동로 137',
  },
  {
    org: '망상동행정복지센터',
    add: '강원특별자치도 동해시 발한로 330',
  },
  {
    org: '삼화동행정복지센터',
    add: '강원특별자치도 동해시 무릉1길 10',
  },
  {
    org: '황지동주민센터(임시청사)',
    add: '강원특별자치도 태백시 연지로 7 (임시청사)',
  },
  { org: '황연동주민센터', add: '강원특별자치도 태백시 광장로 31' },
  {
    org: '삼수동주민센터',
    add: '강원특별자치도 태백시 태백로 758',
  },
  {
    org: '상장동행정복지센터',
    add: '강원특별자치도 태백시 태백로 1182',
  },
  {
    org: '문곡소도동주민센터',
    add: '강원특별자치도 태백시 천제단길 4',
  },
  {
    org: '장성동주민센터',
    add: '강원특별자치도 태백시 장성1길 171',
  },
  {
    org: '구문소동주민센터',
    add: '강원특별자치도 태백시 평화길 13',
  },
  { org: '철암동주민센터', add: '강원특별자치도 태백시 철암길 2' },
  {
    org: '영랑동주민센터',
    add: '강원특별자치도 속초시 중앙로 403',
  },
  {
    org: '동명동주민센터',
    add: '강원특별자치도 속초시 중앙로 257',
  },
  {
    org: '금호동주민센터',
    add: '강원특별자치도 속초시 중앙시장로 43',
  },
  { org: '교동주민센터', add: '강원특별자치도 속초시 청학로 51' },
  {
    org: '노학동주민센터',
    add: '강원특별자치도 속초시 동해대로 4245',
  },
  {
    org: '조양동주민센터',
    add: '강원특별자치도 속초시 선사로1길 16',
  },
  { org: '청호동주민센터', add: '강원특별자치도 속초시 청호로 93' },
  {
    org: '대포동주민센터',
    add: '강원특별자치도 속초시 설악산로 466',
  },
  {
    org: '도계읍행정복지센터',
    add: '강원특별자치도 삼척시 도계읍 도계로 308',
  },
  {
    org: '원덕읍행정복지센터',
    add: '강원특별자치도 삼척시 원덕읍 삼척로 440',
  },
  {
    org: '근덕면행정복지센터',
    add: '강원특별자치도 삼척시 근덕면 삼척로 3639',
  },
  {
    org: '하장면행정복지센터',
    add: '강원특별자치도 삼척시 하장면 하장길 118',
  },
  {
    org: '노곡면행정복지센터',
    add: '강원특별자치도 삼척시 노곡면 미근로 886',
  },
  {
    org: '미로면행정복지센터',
    add: '강원특별자치도 삼척시 미로면 적병길 8',
  },
  {
    org: '가곡면행정복지센터',
    add: '강원특별자치도 삼척시 가곡면 가곡천로 1477',
  },
  {
    org: '신기면행정복지센터',
    add: '강원특별자치도 삼척시 신기면 신기길 15',
  },
  {
    org: '남양동행정복지센터',
    add: '강원특별자치도 삼척시 남양길 11',
  },
  {
    org: '성내동행정복지센터',
    add: '강원특별자치도 삼척시 대학로 57',
  },
  {
    org: '교동행정복지센터',
    add: '강원특별자치도 삼척시 대학로 88-14',
  },
  {
    org: '정라동행정복지센터',
    add: '강원특별자치도 삼척시 새천년도로 16',
  },
  {
    org: '홍천읍행정복지센터',
    add: '강원특별자치도 홍천군 홍천읍 홍천로 351 ',
  },
  {
    org: '화촌면행정복지센터',
    add: '강원특별자치도 홍천군 화촌면 성산로 143 ',
  },
  {
    org: '두촌면행정복지센터',
    add: '강원특별자치도 홍천군 두촌면 자은로 349',
  },
  {
    org: '내촌면행정복지센터',
    add: '강원특별자치도 홍천군 내촌면 내촌길 27 ',
  },
  {
    org: '서석면행정복지센터',
    add: '강원특별자치도 홍천군 서석면 풍암길 10 ',
  },
  {
    org: '영귀미면행정복지센터',
    add: '강원특별자치도 홍천군 영귀미면 공작산로 497',
  },
  {
    org: '남면행정복지센터',
    add: '강원특별자치도 홍천군 남면 양덕원로 97 ',
  },
  {
    org: '서면행정복지센터',
    add: '강원특별자치도 홍천군 서면 팔봉산로 617 ',
  },
  {
    org: '북방면행정복지센터',
    add: '강원특별자치도 홍천군 북방면 영서로 2698 ',
  },
  {
    org: '내면행정복지센터',
    add: '강원특별자치도 홍천군 내면 창촌로 59 ',
  },
  {
    org: '횡성읍행정복지센터',
    add: '강원특별자치도 횡성군 횡성읍 태기로 85',
  },
  {
    org: '우천면행정복지센터',
    add: '강원특별자치도 횡성군 우천면 우항1길 5-30',
  },
  {
    org: '안흥면행정복지센터',
    add: '강원특별자치도 횡성군 안흥면 안흥로 27',
  },
  {
    org: '둔내면행정복지센터',
    add: '강원특별자치도 횡성군 둔내면 둔내로51번길 17',
  },
  {
    org: '갑천면행정복지센터',
    add: '강원특별자치도 횡성군 갑천면 청정로 295',
  },
  {
    org: '청일면행정복지센터',
    add: '강원특별자치도 횡성군 청일면 유동로 17',
  },
  {
    org: '공근면행정복지센터',
    add: '강원특별자치도 횡성군 공근면 학담시장길 11',
  },
  {
    org: '서원면행정복지센터',
    add: '강원특별자치도 횡성군 서원면 서원로 161',
  },
  {
    org: '강림면행정복지센터',
    add: '강원특별자치도 횡성군 강림면 태종로 42',
  },
  {
    org: '영월읍사무소',
    add: '강원특별자치도 영월군 영월읍 단종로 48-8',
  },
  {
    org: '상동읍사무소',
    add: '강원특별자치도 영월군 상동읍 태백산로 3189',
  },
  {
    org: '산솔면사무소',
    add: '강원특별자치도 영월군 산솔면 태백산로 1202',
  },
  {
    org: '김삿갓면사무소',
    add: '강원특별자치도 영월군 김삿갓면 옥동장터길 36',
  },
  {
    org: '북면사무소',
    add: '강원특별자치도 영월군 북면 봉래산로 987',
  },
  {
    org: '남면사무소',
    add: '강원특별자치도 영월군 남면 연당로 47-6',
  },
  {
    org: '한반도면사무소',
    add: '강원특별자치도 영월군 한반도면 신천길 6-6',
  },
  {
    org: '무릉도원면사무소',
    add: '강원특별자치도 영월군 무릉도원면 무릉길 70-6',
  },
  {
    org: '주천면사무소',
    add: '강원특별자치도 영월군 주천면 주천로 103',
  },
  {
    org: '평창읍사무소(임시청사)',
    add: '강원특별자치도 평창군 평창읍 백오로 177 (임시청사)',
  },
  {
    org: '미탄면사무소',
    add: '강원특별자치도 평창군 미탄면 청옥산1길 1',
  },
  {
    org: '방림면사무소',
    add: '강원특별자치도 평창군 방림면 서동로 1337',
  },
  {
    org: '대화면사무소',
    add: '강원특별자치도 평창군 대화면 남산1길 28',
  },
  {
    org: '봉평면사무소',
    add: '강원특별자치도 평창군 봉평면 기풍4길 10',
  },
  {
    org: '용평면사무소',
    add: '강원특별자치도 평창군 용평면 경강로 2027',
  },
  {
    org: '진부면사무소',
    add: '강원특별자치도 평창군 진부면 석두산2길 13',
  },
  {
    org: '대관령면사무소',
    add: '강원특별자치도 평창군 대관령면 대관령로 83',
  },
  {
    org: '정선읍행정복지센터',
    add: '강원특별자치도 정선군 정선읍 정선로 1331',
  },
  {
    org: '고한읍행정복지센터',
    add: '강원특별자치도 정선군 고한읍 고한2길 1',
  },
  {
    org: '사북읍행정복지센터',
    add: '강원특별자치도 정선군 사북읍 사북중앙로 65',
  },
  {
    org: '신동읍행정복지센터',
    add: '강원특별자치도 정선군 신동읍 예미1길 1',
  },
  {
    org: '화암면행정복지센터',
    add: '강원특별자치도 정선군 화암면 그림바위길 40',
  },
  {
    org: '남면행정복지센터',
    add: '강원특별자치도 정선군 남면 칠현로 80',
  },
  {
    org: '여량면행정복지센터',
    add: '강원특별자치도 정선군 여량면 서동로 2885',
  },
  {
    org: '북평면행정복지센터',
    add: '강원특별자치도 정선군 북평면 북평6길 36',
  },
  {
    org: '임계면행정복지센터',
    add: '강원특별자치도 정선군 임계면 서동로 4575',
  },
  {
    org: '철원읍사무소',
    add: '강원특별자치도 철원군 철원읍 금학로330번길 12',
  },
  {
    org: '김화읍사무소',
    add: '강원특별자치도 철원군 김화읍 호국로 6510',
  },
  {
    org: '갈말읍사무소',
    add: '강원특별자치도 철원군 갈말읍 명성로 178',
  },
  {
    org: '동송읍행정복지센터',
    add: '강원특별자치도 철원군 동송읍 이평로 133',
  },
  {
    org: '서면사무소',
    add: '강원특별자치도 철원군 서면 신술2길 40',
  },
  {
    org: '근남면사무소',
    add: '강원특별자치도 철원군 근남면 하오재로 2050',
  },
  {
    org: '화천읍사무소',
    add: '강원특별자치도 화천군 화천읍 중앙로9길 9',
  },
  {
    org: '간동면사무소',
    add: '강원특별자치도 화천군 간동면 파로호로 919',
  },
  {
    org: '하남면사무소',
    add: '강원특별자치도 화천군 하남면 원천새싹길 6',
  },
  {
    org: '상서면사무소',
    add: '강원특별자치도 화천군 상서면 하양지길 39',
  },
  {
    org: '사내면사무소',
    add: '강원특별자치도 화천군 사내면 사내로 11',
  },
  {
    org: '양구읍사무소',
    add: '강원특별자치도 양구군 양구읍 관공서로 18',
  },
  {
    org: '국토정중앙면사무소',
    add: '강원특별자치도 양구군 국토정중앙면 삼팔선로 9',
  },
  {
    org: '동면사무소',
    add: '강원특별자치도 양구군 동면 금강산로 1693',
  },
  {
    org: '방산면사무소',
    add: '강원특별자치도 양구군 방산면 장거리길 21',
  },
  {
    org: '해안면사무소',
    add: '강원특별자치도 양구군 해안면 펀치볼로 1307',
  },
  {
    org: '인제읍행정복지센터',
    add: '강원특별자치도 인제군 인제읍 인제로205번길 9',
  },
  {
    org: '남면행정복지센터',
    add: '강원특별자치도 인제군 남면 신남로58번길 37',
  },
  {
    org: '북면행정복지센터',
    add: '강원특별자치도 인제군 북면 금강로 55',
  },
  {
    org: '기린면행정복지센터',
    add: '강원특별자치도 인제군 기린면 기린로42번길 9',
  },
  {
    org: '서화면행정복지센터',
    add: '강원특별자치도 인제군 서화면 천도로78번길 16',
  },
  {
    org: '상남면행정복지센터',
    add: '강원특별자치도 인제군 상남면 상남로38번길 10',
  },
  {
    org: '현내면사무소',
    add: '강원특별자치도 고성군 현내면 한나루로 67',
  },
  {
    org: '거진읍행정복지센터',
    add: '강원특별자치도 고성군 거진읍 자산천로 240',
  },
  {
    org: '간성읍행정복지센터',
    add: '강원특별자치도 고성군 간성읍 간성로67번길 14',
  },
  {
    org: '죽왕면사무소',
    add: '강원특별자치도 고성군 죽왕면 오호길 11',
  },
  {
    org: '토성면행정복지센터',
    add: '강원특별자치도 고성군 토성면 천진해변길 88',
  },
  {
    org: '양양읍행정복지센터',
    add: '강원특별자치도 양양군 양양읍 관아길 32',
  },
  {
    org: '서면행정복지센터',
    add: '강원특별자치도 양양군 서면 물윗구미길 5',
  },
  {
    org: '손양면행정복지센터',
    add: '강원특별자치도 양양군 손양면 손중로 209',
  },
  {
    org: '현북면행정복지센터',
    add: '강원특별자치도 양양군 현북면 하조대1길 41-8',
  },
  {
    org: '현남면행정복지센터',
    add: '강원특별자치도 양양군 현남면 인구중앙길 45',
  },
  {
    org: '강현면행정복지센터',
    add: '강원특별자치도 양양군 강현면 동해대로 3509',
  },
  {
    org: '낭성면 행정복지센터',
    add: '충청북도 청주시 상당구 낭성면 낭성시내길 21',
  },
  {
    org: '미원면 행정복지센터',
    add: '충청북도 청주시 상당구 미원면 단재로 2472',
  },
  {
    org: '가덕면 행정복지센터',
    add: '충청북도 청주시 상당구 가덕면 보청대로 4646',
  },
  {
    org: '남일면 행정복지센터',
    add: '충청북도 청주시 상당구 남일면 단재로 501',
  },
  {
    org: '문의면 행정복지센터',
    add: '충청북도 청주시 상당구 문의면 문의시내1길 8-15',
  },
  {
    org: '중앙동 행정복지센터',
    add: '충청북도 청주시 상당구 교서로 32번길 31 (북문로2가)',
  },
  {
    org: '성안동 행정복지센터',
    add: '충청북도 청주시 상당구 대성로 72 (서운동)',
  },
  {
    org: '탑대성동 행정복지센터',
    add: '충청북도 청주시 상당구 당산로 9 (대성동)',
  },
  {
    org: '영운동 행정복지센터',
    add: '충청북도 청주시 상당구 단재로 129 (영운동)',
  },
  {
    org: '금천동 행정복지센터',
    add: '충청북도 청주시 상당구 쇠내로 50 (금천동)',
  },
  {
    org: '용담ㆍ명암ㆍ산성동 행정복지센터',
    add: '충청북도 청주시 상당구 교동로 149 (용담동)',
  },
  {
    org: '용암제1동 행정복지센터',
    add: '충청북도 청주시 상당구 중흥로 29 (용암동)',
  },
  {
    org: '용암제2동 행정복지센터',
    add: '충청북도 청주시 상당구 무농정로 47 (용암동)',
  },
  {
    org: '남이면 행정복지센터',
    add: '충청북도 청주시 서원구 남이면 척산길 7',
  },
  {
    org: '현도면 행정복지센터',
    add: '충청북도 청주시 서원구 현도면 선동1길 9',
  },
  {
    org: '사직제1동 행정복지센터',
    add: '충청북도 청주시 서원구 대원로 45 (사직동)',
  },
  {
    org: '사직제2동 행정복지센터',
    add: '충청북도 청주시 서원구 충렬로53번길 31 (사직동)',
  },
  {
    org: '사창동 행정복지센터',
    add: '충청북도 청주시 서원구 내수동로 108 (사창동)',
  },
  {
    org: '모충동 행정복지센터',
    add: '충청북도 청주시 서원구 모충로124번길 25 (모충동)',
  },
  {
    org: '산남동 행정복지센터',
    add: '충청북도 청주시 서원구 안뜸로12번길 42 (분평동)',
  },
  {
    org: '분평동 행정복지센터',
    add: '충청북도 청주시 서원구 분평로 35 (분평동)',
  },
  {
    org: '수곡제1동 행정복지센터',
    add: '충청북도 청주시 서원구 구룡산로 322 (수곡동)',
  },
  {
    org: '수곡제2동 행정복지센터',
    add: '충청북도 청주시 서원구 수곡로 61 (수곡동)',
  },
  {
    org: '성화ㆍ개신ㆍ죽림동 행정복지센터',
    add: '충청북도 청주시 서원구 성봉로 128 (성화동)',
  },
  {
    org: '오송읍 행정복지센터',
    add: '충청북도 청주시 흥덕구 오송읍 가로수로 174',
  },
  {
    org: '강내면 행정복지센터',
    add: '충청북도 청주시 흥덕구 강내면 태성탑연로 433',
  },
  {
    org: '옥산면 행정복지센터',
    add: '충청북도 청주시 흥덕구 옥산면 옥산시내1길 43',
  },
  {
    org: '운천ㆍ신봉동 행정복지센터',
    add: '충청북도 청주시 흥덕구 사운로 216 (운천동)',
  },
  {
    org: '복대제1동 행정복지센터',
    add: '충청북도 청주시 흥덕구 증안로 86 (복대동)',
  },
  {
    org: '복대제2동 행정복지센터',
    add: '충청북도 청주시 흥덕구 신율로103번길 42 (복대동)',
  },
  {
    org: '가경동 행정복지센터',
    add: '충청북도 청주시 흥덕구 풍년로180번길 25-2 (가경동)',
  },
  {
    org: '봉명제1동 행정복지센터',
    add: '충청북도 청주시 흥덕구 직지대로620번길 70 (봉명동)',
  },
  {
    org: '봉명제2ㆍ송정동 행정복지센터',
    add: '충청북도 청주시 흥덕구 주현로41번길 18 (봉명동)',
  },
  {
    org: '강서제1동 행정복지센터',
    add: '충청북도 청주시 흥덕구 가로수로 1164 (강서동)',
  },
  {
    org: '강서제2동 행정복지센터',
    add: '충청북도 청주시 흥덕구 송화로108번길 95(송절동)',
  },
  {
    org: '오창읍 행정복지센터',
    add: '충청북도 청주시 청원구 오창읍 두릉유리로 1137-1',
  },
  {
    org: '내수읍 행정복지센터',
    add: '충청북도 청주시 청원구 내수읍 마산3길 49',
  },
  {
    org: '북이면 행정복지센터',
    add: '충청북도 청주시 청원구 북이면 신대석성로 10',
  },
  {
    org: '우암동 행정복지센터',
    add: '충청북도 청주시 청원구 향군로 34 (우암동)',
  },
  {
    org: '내덕제1동 행정복지센터',
    add: '충청북도 청주시 청원구 새터로 71 (내덕동)',
  },
  {
    org: '내덕제2동 행정복지센터',
    add: '충청북도 청주시 청원구 충청대로 28 (내덕동)',
  },
  {
    org: '율량ㆍ사천동 행정복지센터',
    add: '충청북도 청주시 청원구 충청대로107번길 52 (율량동)',
  },
  {
    org: '오근장동 행정복지센터',
    add: '충청북도 청주시 청원구 팔결로 121 (오동동)',
  },
  {
    org: '주덕읍행정복지센터',
    add: '충청북도 충주시 주덕읍 신덕로 1359',
  },
  {
    org: '살미면행정복지센터',
    add: '충청북도 충주시 살미면 세성양지말길 41',
  },
  {
    org: '수안보면행정복지센터',
    add: '충청북도 충주시 수안보면 관동길 9-9',
  },
  {
    org: '대소원면행정복지센터',
    add: '충청북도 충주시 대소원면 대소원1길 29',
  },
  {
    org: '신니면행정복지센터',
    add: '충청북도 충주시 신니면 신덕로 780',
  },
  {
    org: '노은면행정복지센터',
    add: '충청북도 충주시 노은면 연하중앙길 15',
  },
  {
    org: '앙성면행정복지센터',
    add: '충청북도 충주시 앙성면 가곡로 1005',
  },
  {
    org: '중앙탑면행정복지센터',
    add: '충청북도 충주시 중앙탑면 중앙탑길 247',
  },
  {
    org: '금가면행정복지센터',
    add: '충청북도 충주시 금가면 강수로 331',
  },
  {
    org: '동량면행정복지센터',
    add: '충청북도 충주시 동량면 조돈안길 1',
  },
  {
    org: '산척면행정복지센터',
    add: '충청북도 충주시 산척면 동산로 736',
  },
  {
    org: '엄정면행정복지센터',
    add: '충청북도 충주시 엄정면 내창로 185',
  },
  {
    org: '소태면행정복지센터',
    add: '충청북도 충주시 소태면 쟁골1길 1',
  },
  {
    org: '성내충인동행정복지센터',
    add: '충청북도 충주시 충인6길 46',
  },
  {
    org: '교현·안림동행정복지센터',
    add: '충청북도 충주시 금봉대로 410',
  },
  { org: '교현2동행정복지센터', add: '충청북도 충주시 대흥길 46' },
  { org: '용산동행정복지센터', add: '충청북도 충주시 거룡6길 35' },
  {
    org: '지현동행정복지센터',
    add: '충청북도 충주시 지현천변1길 41',
  },
  {
    org: '문화동행정복지센터',
    add: '충청북도 충주시 사직산6길 46',
  },
  {
    org: '호암직동행정복지센터',
    add: '충청북도 충주시 호암토성3길 5',
  },
  {
    org: '달천동행정복지센터',
    add: '충청북도 충주시 충원대로 211',
  },
  { org: '봉방동행정복지센터', add: '충청북도 충주시 봉방2길 27' },
  {
    org: '칠금금릉동행정복지센터',
    add: '충청북도 충주시 칠금중앙로 37',
  },
  { org: '연수동행정복지센터', add: '충청북도 충주시 예성로 344' },
  {
    org: '목행용탄동행정복지센터',
    add: '충청북도 충주시 행정5길 21',
  },
  {
    org: '봉양읍행정복지센터',
    add: '충청북도 제천시 봉양읍 주포로 83',
  },
  {
    org: '금성면행정복지센터',
    add: '충청북도 제천시 금성면 청풍호로 1045',
  },
  {
    org: '청풍면행정복지센터',
    add: '충청북도 제천시 청풍면 청풍호로 2115',
  },
  {
    org: '수산면행정복지센터',
    add: '충청북도 제천시 수산면 월악로26길 39',
  },
  {
    org: '덕산면행정복지센터',
    add: '충청북도 제천시 덕산면 약초로 59',
  },
  {
    org: '한수면행정복지센터',
    add: '충청북도 제천시 한수면 미륵송계로8길 26',
  },
  {
    org: '백운면행정복지센터',
    add: '충청북도 제천시 백운면 애련로 13',
  },
  {
    org: '송학면행정복지센터',
    add: '충청북도 제천시 송학면 시곡포전로1길 14-2',
  },
  { org: '교동행정복지센터', add: '충청북도 제천시 장락로 43' },
  {
    org: '의림지동행정복지센터',
    add: '충청북도 제천시 의림대로42길 34',
  },
  { org: '중앙동행정복지센터', add: '충청북도 제천시 독순로 61' },
  {
    org: '남현동행정복지센터',
    add: '충청북도 제천시 의병대로 147',
  },
  { org: '영서동행정복지센터', add: '충청북도 제천시 동명로 11' },
  {
    org: '용두동행정복지센터',
    add: '충청북도 제천시 용두대로17길 8',
  },
  {
    org: '신백동행정복지센터',
    add: '충청북도 제천시 의병대로34길 50',
  },
  {
    org: '청전동행정복지센터',
    add: '충청북도 제천시 의림대로 241',
  },
  { org: '화산동행정복지센터', add: '충청북도 제천시 내토로 521' },
  {
    org: '보은읍행정복지센터',
    add: '충청북도 보은군 보은읍 삼산로 50',
  },
  {
    org: '속리산면행정복지센터',
    add: '충청북도 보은군 속리산면 법주사로 12',
  },
  {
    org: '장안면행정복지센터',
    add: '충청북도 보은군 장안면 장안로 37 ',
  },
  {
    org: '마로면행정복지센터',
    add: '충청북도 보은군 마로면 관기송현로 103',
  },
  {
    org: '탄부면행정복지센터',
    add: '충청북도 보은군 탄부면 하장2길 15',
  },
  {
    org: '삼승면행정복지센터',
    add: '충청북도 보은군 삼승면 안내삼승로 687',
  },
  {
    org: '수한면행정복지센터',
    add: '충청북도 보은군 수한면 후평바리미길 13',
  },
  {
    org: '회남면행정복지센터',
    add: '충청북도 보은군 회남면 회남로 1901 ',
  },
  {
    org: '회인면행정복지센터',
    add: '충청북도 보은군 회인면 회인로 81',
  },
  {
    org: '내북면행정복지센터',
    add: '충청북도 보은군 내북면 남부로 6270',
  },
  {
    org: '산외면행정복지센터',
    add: '충청북도 보은군 산외면 구티길 65',
  },
  {
    org: '옥천읍행정복지센터',
    add: '충청북도 옥천군 옥천읍 동부로 15 ',
  },
  {
    org: '동이면행정복지센터',
    add: '충청북도 옥천군 동이면 평산4길 2',
  },
  {
    org: '안남면행정복지센터',
    add: '충청북도 옥천군 안남면 연주길 46 ',
  },
  {
    org: '안내면행정복지센터',
    add: '충청북도 옥천군 안내면 현리길 66 ',
  },
  {
    org: '청성면행정복지센터',
    add: '충청북도 옥천군 청성면 산계길 53 ',
  },
  {
    org: '청산면행정복지센터',
    add: '충청북도 옥천군 청산면 지전1길 29 ',
  },
  {
    org: '이원면행정복지센터',
    add: '충청북도 옥천군 이원면 신흥1길 14 ',
  },
  {
    org: '군서면행정복지센터',
    add: '충청북도 옥천군 군서면 성왕로 540 ',
  },
  {
    org: '군북면행정복지센터',
    add: '충청북도 옥천군 군북면 이백길 8',
  },
  {
    org: '영동읍행정복지센터',
    add: '충청북도 영동군 영동읍 영동황간로 15',
  },
  {
    org: '용산면행정복지센터',
    add: '충청북도 영동군 용산면 용산로 324',
  },
  {
    org: '황간면행정복지센터',
    add: '충청북도 영동군 황간면 남성2길 11',
  },
  {
    org: '추풍령면행정복지센터',
    add: '충청북도 영동군 추풍령면 추풍령로4길 27',
  },
  {
    org: '매곡면행정복지센터',
    add: '충청북도 영동군 매곡면 민주지산로 3595',
  },
  {
    org: '상촌면행정복지센터',
    add: '충청북도 영동군 상촌면 민주지산로 3017',
  },
  {
    org: '양강면행정복지센터',
    add: '충청북도 영동군 양강면 괴목로 17',
  },
  {
    org: '용화면행정복지센터',
    add: '충청북도 영동군 용화면 민주지산로 111',
  },
  {
    org: '학산면행정복지센터',
    add: '충청북도 영동군 학산면 서산로 76',
  },
  {
    org: '양산면행정복지센터',
    add: '충청북도 영동군 양산면 학산양산로 317',
  },
  {
    org: '심천면행정복지센터',
    add: '충청북도 영동군 심천면 심천로 104',
  },
  {
    org: '증평읍행정복지센터',
    add: '충청북도 증평군 증평읍 광장로 88 ',
  },
  {
    org: '도안면행정복지센터',
    add: '충청북도 증평군 도안면 문화마을길 8',
  },
  {
    org: '진천읍행정복지센터',
    add: '충청북도 진천군 진천읍 상산로 65',
  },
  {
    org: '덕산읍행정복지센터',
    add: '충청북도 진천군 덕산읍 덕금로 829',
  },
  {
    org: '초평면행정복지센터',
    add: '충청북도 진천군 초평면 초동로 45-6',
  },
  {
    org: '문백면행정복지센터',
    add: '충청북도 진천군 문백면 옥성1길 21',
  },
  {
    org: '백곡면행정복지센터',
    add: '충청북도 진천군 백곡면 장터길 15-10',
  },
  {
    org: '이월면행정복지센터',
    add: '충청북도 진천군 이월면 진광로 729',
  },
  {
    org: '광혜원면행정복지센터',
    add: '충청북도 진천군 광혜원면 화랑길 86',
  },
  {
    org: '괴산읍행정복지센터',
    add: '충청북도 괴산군 괴산읍 읍내로13길 50',
  },
  {
    org: '감물면행정복지센터',
    add: '충청북도 괴산군 감물면 충민로신대길 13',
  },
  {
    org: '장연면행정복지센터',
    add: '충청북도 괴산군 장연면 미선로오가5길 7',
  },
  {
    org: '연풍면행정복지센터',
    add: '충청북도 괴산군 연풍면 향교로 71',
  },
  {
    org: '칠성면행정복지센터',
    add: '충청북도 괴산군 칠성면 도정로 61',
  },
  {
    org: '문광면행정복지센터',
    add: '충청북도 괴산군 문광면 광덕길 27',
  },
  {
    org: '청천면행정복지센터',
    add: '충청북도 괴산군 청천면 괴산로 1342-1',
  },
  {
    org: '청안면행정복지센터',
    add: '충청북도 괴산군 청안면 청안읍내로2길 7',
  },
  {
    org: '사리면행정복지센터',
    add: '충청북도 괴산군 사리면 사리로 242',
  },
  {
    org: '소수면행정복지센터',
    add: '충청북도 괴산군 소수면 소수로 151',
  },
  {
    org: '불정면행정복지센터',
    add: '충청북도 괴산군 불정면 목도로2길 11',
  },
  {
    org: '음성읍행정복지센터',
    add: '충청북도 음성군 음성읍 예술로 106',
  },
  {
    org: '금왕읍행정복지센터',
    add: '충청북도 음성군 금왕읍 무극로 221',
  },
  {
    org: '소이면행정복지센터',
    add: '충청북도 음성군 소이면 소이로 409',
  },
  {
    org: '원남면행정복지센터',
    add: '충청북도 음성군 원남면 원중로 19',
  },
  {
    org: '맹동면행정복지센터',
    add: '충청북도 음성군 맹동면 대동로 33',
  },
  {
    org: '대소면행정복지센터',
    add: '충청북도 음성군 대소면 오태로 57-16 ',
  },
  {
    org: '삼성면행정복지센터',
    add: '충청북도 음성군 삼성면 덕정로30번길 8',
  },
  {
    org: '생극면행정복지센터',
    add: '충청북도 음성군 생극면 음성로 1646',
  },
  {
    org: '감곡면행정복지센터',
    add: '충청북도 음성군 감곡면 음성로 2652',
  },
  {
    org: '단양읍행정복지센터',
    add: '충청북도 단양군 단양읍 중앙1로 35',
  },
  {
    org: '매포읍행정복지센터',
    add: '충청북도 단양군 매포읍 평동14길 12',
  },
  {
    org: '단성면행정복지센터',
    add: '충청북도 단양군 단성면 충혼로 16',
  },
  {
    org: '대강면행정복지센터',
    add: '충청북도 단양군 대강면 대강로 74',
  },
  {
    org: '가곡면행정복지센터',
    add: '충청북도 단양군 가곡면 남한강로 550',
  },
  {
    org: '영춘면행정복지센터',
    add: '충청북도 단양군 영춘면 온달평강3로 9',
  },
  {
    org: '어상천면행정복지센터',
    add: '충청북도 단양군 어상천면 어상천로 928',
  },
  {
    org: '적성면행정복지센터',
    add: '충청북도 단양군 적성면 금수산로 957',
  },
  {
    org: ' 목천읍행정복지센터 ',
    add: '충청남도 천안시 동남구 목천읍 서리1길 41-7',
  },
  {
    org: ' 풍세면행정복지센터 ',
    add: '충청남도 천안시 풍세면 상정1길 3',
  },
  {
    org: ' 광덕면행정복지센터 ',
    add: '충청남도 천안시 동남구 광덕면 신흥3길 33',
  },
  {
    org: ' 북면행정복지센터 ',
    add: '충청남도 천안시 동남구 북면 위례성로 724',
  },
  {
    org: ' 성남면행정복지센터 ',
    add: '충청남도 천안시 동남구 성남면 신사대화로 149',
  },
  {
    org: ' 수신면행정복지센터 ',
    add: '충청남도 천안시 동남구 수신면 수신로 431',
  },
  {
    org: ' 병천면행정복지센터 ',
    add: '충청남도 천안시 동남구 병천면 병천2로 57',
  },
  {
    org: ' 동면행정복지센터 ',
    add: '충청남도 천안시 동남구 동면 동산1길 15',
  },
  {
    org: ' 중앙동행정복지센터 ',
    add: '충청남도 천안시 동남구 원성천1길 17',
  },
  {
    org: ' 문성동행정복지센터 ',
    add: '충청남도 천안시 동남구 문화로 15',
  },
  {
    org: ' 원성1동행정복지센터 ',
    add: '충청남도 천안시 동남구 충절로 130',
  },
  {
    org: ' 원성2동행정복지센터 ',
    add: '충청남도 천안시 동남구 고재15길 15',
  },
  {
    org: ' 봉명동행정복지센터 ',
    add: '충청남도 천안시 동남구 봉정로 39',
  },
  {
    org: ' 일봉동행정복지센터 ',
    add: '충청남도 천안시 동남구 신용로 48',
  },
  {
    org: ' 신방동행정복지센터 ',
    add: '충청남도 천안시 동남구 천안천변길 129-41',
  },
  {
    org: ' 청룡동행정복지센터 ',
    add: '충청남도 천안시 동남구 청수14로 99',
  },
  {
    org: ' 신안동행정복지센터 ',
    add: '충청남도 천안시 동남구 신부3길 16-6',
  },
  {
    org: ' 성환읍행정복지센터 ',
    add: '충청남도 천안시 서북구 성환읍 성환13길 7',
  },
  {
    org: ' 성거읍행정복지센터 ',
    add: '충청남도 천안시 서북구 성거읍 봉주로 469',
  },
  {
    org: ' 직산읍행정복지센터 ',
    add: '충청남도 천안시 서북구 직산읍 삼은4길 2',
  },
  {
    org: ' 입장면행정복지센터 ',
    add: '충청남도 천안시 서북구 입장면 입장로 129',
  },
  {
    org: ' 성정1동행정복지센터 ',
    add: '충청남도 천안시 서북구 서북구 성정8길 5 ',
  },
  {
    org: ' 성정2동행정복지센터 ',
    add: '충청남도 천안시 서북구 서부8길 29',
  },
  {
    org: ' 쌍용1동행정복지센터 ',
    add: '충청남도 천안시 서북구 미라10길 21',
  },
  {
    org: ' 쌍용2동행정복지센터 ',
    add: '충청남도 천안시 서북구 쌍용14길 70',
  },
  {
    org: '쌍용3동행정복지센터',
    add: '충청남도 천안시 서북구 월봉로 138',
  },
  {
    org: ' 백석동행정복지센터 ',
    add: '충청남도 천안시 서북구 번영로 208',
  },
  {
    org: ' 불당1동행정복지센터 ',
    add: '충청남도 천안시 서북구 봉서산로 64',
  },
  {
    org: ' 불당2동행정복지센터 ',
    add: '충청남도 천안시 서북구 불당25로 182',
  },
  {
    org: '부성1동행정복지센터',
    add: '충청남도 천안시 서북구 부대중앙길 51',
  },
  {
    org: '부성2동행정복지센터',
    add: '충청남도 천안시 서북구 노태산로 133',
  },
  {
    org: '유구읍행정복지센터',
    add: '충청남도 공주시 유구읍 중앙1길 87-1',
  },
  {
    org: '이인면행정복지센터 ',
    add: '충청남도 공주시 이인면 검바위로 217',
  },
  {
    org: '탄천면행정복지센터 ',
    add: '충청남도 공주시 탄천면 통산로 165',
  },
  {
    org: '계룡면행정복지센터',
    add: '충청남도 공주시 계룡면 영규대사로 489',
  },
  {
    org: '반포면행정복지센터 ',
    add: '충청남도 공주시 반포면 반포초교길 30',
  },
  {
    org: '의당면행정복지센터 ',
    add: '충청남도 공주시 의당면 의당전의로 13',
  },
  {
    org: '정안면행정복지센터 ',
    add: '충청남도 공주시 정안면 정안중앙길 157',
  },
  {
    org: '우성면행정복지센터 ',
    add: '충청남도 공주시 우성면 동대리길 51',
  },
  {
    org: '사곡면행정복지센터 ',
    add: '충청남도 공주시 사곡면 마곡사로 103',
  },
  {
    org: '신풍면행정복지센터 ',
    add: '충청남도 공주시 신풍면 안뜸길 14',
  },
  { org: '중학동행정복지센터', add: '충청남도 공주시 감영길 4' },
  {
    org: '웅진동행정복지센터 ',
    add: '충청남도 공주시 백미고을길 9-8',
  },
  {
    org: '금학동행정복지센터',
    add: '충청남도 공주시 우금티로 496-3',
  },
  { org: '옥룡동행정복지센터', add: '충청남도 공주시 무령로 335' },
  {
    org: '신관동행정복지센터',
    add: '충청남도 공주시 관골1길 24-5',
  },
  {
    org: '월송동행정복지센터',
    add: '충청남도 공주시 월송동현로 51',
  },
  {
    org: '웅천읍행정복지센터',
    add: '충청남도 보령시 웅천읍 장터중앙길 88',
  },
  {
    org: '주포면행정복지센터',
    add: '충청남도 보령시 주포면 질재로 47-10',
  },
  {
    org: '주교면행정복지센터',
    add: '충청남도 보령시 주교면 울계큰길 396',
  },
  {
    org: '오천면행정복지센터',
    add: '충청남도 보령시 오천면 솟재길 281',
  },
  {
    org: '천북면행정복지센터',
    add: '충청남도 보령시 천북면 홍보로 462',
  },
  {
    org: '청소면행정복지센터',
    add: '충청남도 보령시 청소면 청소큰길 167',
  },
  {
    org: '청라면행정복지센터',
    add: '충청남도 보령시 청라면 원모루길 223',
  },
  {
    org: '남포면행정복지센터',
    add: '충청남도 보령시 남포면 충서로 1839-20',
  },
  {
    org: '주산면행정복지센터',
    add: '충청남도 보령시 주산면 충서로 389-6',
  },
  {
    org: '미산면행정복지센터',
    add: '충청남도 보령시 미산면 내평봉성길 5',
  },
  {
    org: '성주면행정복지센터',
    add: '충청남도 보령시 성주면 심원계곡로 6-7',
  },
  {
    org: '대천1동행정복지센터',
    add: '충청남도 보령시 체육관길 14',
  },
  {
    org: '대천2동행정복지센터',
    add: '충청남도 보령시 중앙로 142-16',
  },
  { org: '대천3동행정복지센터', add: '충청남도 보령시 대청로 167' },
  { org: '대천4동행정복지센터', add: '충청남도 보령시 명천로 70' },
  {
    org: '대천5동행정복지센터',
    add: '충청남도 보령시 대천항로 204',
  },
  {
    org: '염치읍행정복지센터',
    add: '충청남도 아산시 염치읍 염치로 37',
  },
  {
    org: '배방읍행정복지센터',
    add: '충청남도 아산시배방읍 배방로 38 ',
  },
  {
    org: '송악면행정복지센터',
    add: '충청남도 아산시 송악면 송악로 790',
  },
  {
    org: '탕정면행정복지센터',
    add: '충청남도 아산시 탕정면 탕정면로 36',
  },
  {
    org: '음봉면행정복지센터',
    add: '충청남도 아산시 음봉면 음봉면로 23-5',
  },
  {
    org: '둔포면행정복지센터',
    add: '충청남도 아산시 둔포면 둔포면로 33',
  },
  {
    org: '영인면행정복지센터',
    add: '충청남도 아산시 영인면 영인로 78',
  },
  {
    org: '인주면행정복지센터',
    add: '충청남도 아산시 인주면 현대로 1295',
  },
  {
    org: '선장면행정복지센터',
    add: '충청남도 아산시 선장면 선장로 137',
  },
  {
    org: '도고면행정복지센터',
    add: '충청남도 아산시 도고면 도고면로 91',
  },
  {
    org: '신창면행정복지센터',
    add: '충청남도 아산시 신창면 서부북로 631',
  },
  { org: '온양1동행정복지센터', add: '충청남도 아산시 번영로 77' },
  { org: '온양2동행정복지센터', add: '충청남도 아산시 중앙로 40' },
  {
    org: '온양3동행정복지센터',
    add: '충청남도 아산시 삼동로40번길 14',
  },
  { org: '온양4동행정복지센터', add: '충청남도 아산시 실옥로 220' },
  { org: '온양5동행정복지센터', add: '충청남도 아산시 시민로 286' },
  {
    org: '온양6동행정복지센터',
    add: '충청남도 아산시 외암로 1330',
  },
  {
    org: '대산읍행정복지센터',
    add: '충청남도 서산시 대산읍 구진로 42-4',
  },
  {
    org: '인지면행정복지센터',
    add: '충청남도 서산시 인지면 무학로 1677',
  },
  {
    org: '부석면행정복지센터',
    add: '충청남도 서산시 부석면 취평2길 26-13',
  },
  {
    org: '팔봉면행정복지센터',
    add: '충청남도 서산시 팔봉면 팔봉1로 392',
  },
  {
    org: '지곡면행정복지센터',
    add: '충청남도 서산시 지곡면 안견관길 15',
  },
  {
    org: '성연면행정복지센터',
    add: '충청남도 서산시 성연면 마루들길 15',
  },
  {
    org: '음암면행정복지센터',
    add: '충청남도 서산시 음암면 운암로 381',
  },
  {
    org: '운산면행정복지센터',
    add: '충청남도 서산시 운산면 운암로 1016',
  },
  {
    org: '해미면행정복지센터',
    add: '충청남도 서산시 해미면 남문2로 109',
  },
  {
    org: '고북면행정복지센터',
    add: '충청남도 서산시 고북면 고북1로 294',
  },
  { org: '부춘동행정복지센터', add: '충청남도 서산시 문화로 54' },
  { org: '동문1동행정복지센터', add: '충청남도 서산시 학동3로 53' },
  { org: '동문2동행정복지센터', add: '충청남도 서산시 율지6로 6' },
  { org: '수석동행정복지센터', add: '충청남도 서산시 무석1로 2' },
  {
    org: '석남동행정복지센터',
    add: '충청남도 서산시 남부순환로 982',
  },
  {
    org: '강경읍사무소 ',
    add: '충청남도 논산시 강경읍 계백로 162',
  },
  { org: '연무읍사무소 ', add: '충청남도 논산시 연무읍 안심로 50' },
  {
    org: '성동면사무소 ',
    add: '충청남도 논산시 성동면 성동로 275',
  },
  {
    org: '광석면사무소 ',
    add: '충청남도 논산시 광석면 사계로 441',
  },
  {
    org: '노성면사무소 ',
    add: '충청남도 논산시 노성면 노성로585번길 12-8',
  },
  {
    org: '상월면사무소 ',
    add: '충청남도 논산시 상월면 백일헌로 1049',
  },
  {
    org: '부적면사무소 ',
    add: '충청남도 논산시 부적면 마구평길 22',
  },
  {
    org: '연산면사무소 ',
    add: '충청남도 논산시 연산면 선비로275번길 21',
  },
  {
    org: '벌곡면사무소 ',
    add: '충청남도 논산시 벌곡면 황룡제로 594',
  },
  {
    org: '양촌면사무소 ',
    add: '충청남도 논산시 양촌면 매죽헌로1665번길 28',
  },
  {
    org: '가야곡면사무소 ',
    add: '충청남도 논산시 가야곡면 덕은로 22',
  },
  {
    org: '은진면사무소',
    add: '충청남도 논산시 은진면 매죽헌로37번길 13',
  },
  { org: '채운면사무소 ', add: '충청남도 논산시 채운면 채운로 41' },
  { org: '취암동행정복지센터', add: '충청남도 논산시 시민로 389' },
  { org: '부창동행정복지센터', add: '충청남도 논산시 시민로 389' },
  {
    org: '두마면사무소 ',
    add: '충청남도 계룡시 두마면 팥거리2길 14',
  },
  { org: '엄사면사무소 ', add: '충청남도 계룡시 엄사면 번영로 47' },
  {
    org: '신도안면사무소 ',
    add: '충청남도 계룡시 신도안면 신도안2길 59',
  },
  { org: '금암동주민센터 ', add: '충청남도 계룡시 장안1길 28' },
  {
    org: '합덕읍행정복지센터',
    add: '충청남도 당진시 합덕읍 예덕로 403',
  },
  {
    org: '송악읍행정복지센터',
    add: '충청남도 당진시 송악읍 반촌로 59',
  },
  {
    org: '고대면행정복지센터',
    add: '충청남도 당진시 고대면 구장터길 9 ',
  },
  {
    org: '석문면행정복지센터',
    add: '충청남도 당진시 석문면 통정3길 2-1',
  },
  {
    org: '대호지면행정복지센터',
    add: '충청남도 당진시 대호지면 4.4만세로 55-1',
  },
  {
    org: '정미면행정복지센터',
    add: '충청남도 당진시 정미면 정미로 679',
  },
  {
    org: '면천면행정복지센터',
    add: '충청남도 당진시 면천면 면천로 623',
  },
  {
    org: '순성면행정복지센터',
    add: '충청남도 당진시 순성면 순성로 535',
  },
  {
    org: '우강면행정복지센터',
    add: '충청남도 당진시 우강면 솔뫼로 51',
  },
  {
    org: '신평면행정복지센터',
    add: '충청남도 당진시 신평면 신평로 834',
  },
  {
    org: '송산면행정복지센터',
    add: '충청남도 당진시 송산면 상거중앙길 57',
  },
  {
    org: '당진1동행정복지센터',
    add: '충청남도 당진시 당진중앙1로 33',
  },
  { org: '당진2동행정복지센터', add: '충청남도 당진시 서부로 139' },
  { org: '당진3동행정복지센터', add: '충청남도 당진시 원당로 86' },
  {
    org: '금산읍행정복지센터',
    add: '충청남도 금산군 금산읍 비호로 69',
  },
  {
    org: '금성면행정복지센터',
    add: '충청남도 금산군 금성면 진산로 372',
  },
  {
    org: '제원면행정복지센터',
    add: '충청남도 금산군 제원면 제원3길 3',
  },
  {
    org: '부리면행정복지센터',
    add: '충청남도 금산군 부리면 현내1길 37',
  },
  {
    org: '군북면행정복지센터',
    add: '충청남도 금산군 군북면 산꽃로 17',
  },
  {
    org: '남일면행정복지센터',
    add: '충청남도 금산군 남일면 봉황로 84',
  },
  {
    org: '남이면행정복지센터',
    add: '충청남도 금산군 남이면 휴양림로 299',
  },
  {
    org: '진산면행정복지센터',
    add: '충청남도 금산군 진산면 읍내로 69',
  },
  {
    org: '복수면행정복지센터',
    add: '충청남도 금산군 복수면 복수로 150',
  },
  {
    org: '추부면행정복지센터',
    add: '충청남도 금산군 추부면 서대산로 93',
  },
  {
    org: '부여읍행정복지센터 ',
    add: '충청남도 부여군 부여읍 사비로 36 ',
  },
  {
    org: '규암면행정복지센터 ',
    add: '충청남도 부여군 규암면 계백로 39',
  },
  {
    org: '은산면행정복지센터 ',
    add: '충청남도 부여군 은산면 충의로 690',
  },
  {
    org: '외산면행정복지센터 ',
    add: '충청남도 부여군 외산면 외산로 111',
  },
  {
    org: '내산면행정복지센터 ',
    add: '충청남도 부여군 내산면 성충로 982',
  },
  {
    org: '구룡면행정복지센터 ',
    add: '충청남도 부여군 구룡면 태양로 17',
  },
  {
    org: '홍산면행정복지센터 ',
    add: '충청남도 부여군 홍산면 홍산로 77',
  },
  {
    org: '옥산면행정복지센터 ',
    add: '충청남도 부여군 옥산면 대백제로 336-6',
  },
  {
    org: '남면행정복지센터 ',
    add: '충청남도 부여군 남면 남성로 426',
  },
  {
    org: '충화면행정복지센터 ',
    add: '충청남도 부여군 충화면 팔충로 770',
  },
  {
    org: '양화면행정복지센터 ',
    add: '충청남도 부여군 양화면 입포로53번길 6',
  },
  {
    org: '임천면행정복지센터 ',
    add: '충청남도 부여군 임천면 성흥로97번길 23',
  },
  {
    org: '장암면행정복지센터 ',
    add: '충청남도 부여군 장암면 석동로 15',
  },
  {
    org: '세도면행정복지센터 ',
    add: '충청남도 부여군 세도면 세도중앙로 8',
  },
  {
    org: '석성면행정복지센터 ',
    add: '충청남도 부여군 석성면 증산로 61-1',
  },
  {
    org: '초촌면행정복지센터 ',
    add: '충청남도 부여군 초촌면 초촌로 15',
  },
  {
    org: '장항읍행정복지센터',
    add: '충청남도 서천군 장항읍 장항로 208',
  },
  {
    org: '서천읍행정복지센터',
    add: '충청남도 서천군 서천읍 서천로 92',
  },
  {
    org: '마서면행정복지센터',
    add: '충청남도 서천군 마서면 장서로 685',
  },
  {
    org: '화양면행정복지센터',
    add: '충청남도 서천군 화양면 옥포길8번길 6',
  },
  {
    org: '기산면행정복지센터',
    add: '충청남도 서천군 기산면 기산길 57',
  },
  {
    org: '한산면행정복지센터',
    add: '충청남도 서천군 한산면 한마로61번길 10',
  },
  {
    org: '마산면행정복지센터',
    add: '충청남도 서천군 마산면 삼일로265번길 7',
  },
  {
    org: '시초면행정복지센터',
    add: '충청남도 서천군 시초면 시초북로 37',
  },
  {
    org: '문산면행정복지센터',
    add: '충청남도 서천군 문산면 신농길24번길 11',
  },
  {
    org: '판교면행정복지센터',
    add: '충청남도 서천군 판교면 종판로901번길 45',
  },
  {
    org: '종천면행정복지센터',
    add: '충청남도 서천군 종천면 종천화산길 29',
  },
  {
    org: '비인면행정복지센터',
    add: '충청남도 서천군 비인면 비인로 194-1',
  },
  {
    org: '서면행정복지센터',
    add: '충청남도 서천군 서면 서인로 761',
  },
  {
    org: '청양읍행정복지센터',
    add: '충청남도 청양군 청양읍 칠갑산로9길 32',
  },
  {
    org: '운곡면사무소 ',
    add: '충청남도 청양군 운곡면 청신로 873',
  },
  {
    org: '대치면사무소 ',
    add: '충청남도 청양군 대치면 칠갑산로 541',
  },
  {
    org: '정산면행정복지센터',
    add: '충청남도 청양군 대치면 칠갑산로 1857',
  },
  { org: '목면사무소 ', add: '충청남도 청양군 목면 안심길 107' },
  {
    org: '청남면사무소 ',
    add: '충청남도 청양군 청남면 명덕로 183',
  },
  {
    org: '장평면사무소 ',
    add: '충청남도 청양군 장평면 닭우리고개길 35',
  },
  {
    org: '남양면사무소 ',
    add: '충청남도 청양군 남양면 구용길 332',
  },
  {
    org: '화성면행정복지센터',
    add: '충청남도 청양군 화성면 고산골길 12',
  },
  {
    org: '비봉면사무소 ',
    add: '충청남도 청양군 비봉면 충절로 1994',
  },
  {
    org: '홍성읍행정복지센터 ',
    add: '충청남도 홍성군 홍성읍 문화로 108',
  },
  {
    org: '광천읍행정복지센터 ',
    add: '충청남도 홍성군 광천읍 광천로 342',
  },
  {
    org: '홍북읍행정복지센터 ',
    add: '충청남도 홍성군 홍북읍 홍북로 449',
  },
  {
    org: '금마면행정복지센터 ',
    add: '충청남도 홍성군 금마면 광금북로 478',
  },
  {
    org: '홍동면행정복지센터 ',
    add: '충청남도 홍성군 홍동면 홍장남로 712',
  },
  {
    org: '장곡면행정복지센터 ',
    add: '충청남도 홍성군 장곡면 홍남동로 461',
  },
  {
    org: '은하면행정복지센터 ',
    add: '충청남도 홍성군 은하면 은하로 258',
  },
  {
    org: '결성면행정복지센터 ',
    add: '충청남도 홍성군 결성면 홍남서로 738번길 5 ',
  },
  {
    org: '서부면행정복지센터 ',
    add: '충청남도 홍성군 서부면 서부로 544번길 17-2',
  },
  {
    org: '갈산면행정복지센터 ',
    add: '충청남도 홍성군 갈산면 갈산로 93',
  },
  {
    org: '구항면행정복지센터 ',
    add: '충청남도 홍성군 구항면 구항길 109',
  },
  {
    org: '예산읍행정복지센터',
    add: '충청남도 예산군 예산읍 예산로176번길 15',
  },
  {
    org: '삽교읍행정복지센터',
    add: '충청남도 예산군 삽교읍 두리3길 33',
  },
  {
    org: '대술면행정복지센터',
    add: '충청남도 예산군 대술면 대술로 147',
  },
  {
    org: '신양면행정복지센터',
    add: '충청남도 예산군 신양면 청신로 372',
  },
  {
    org: '광시면행정복지센터',
    add: '충청남도 예산군 광시면 광시소길 16',
  },
  {
    org: '대흥면행정복지센터',
    add: '충청남도 예산군 대흥면 의좋은형제길 37',
  },
  {
    org: '응봉면행정복지센터',
    add: '충청남도 예산군 응봉면 노화조개내길 9',
  },
  {
    org: '덕산면행정복지센터',
    add: '충청남도 예산군 덕산면 덕산온천로 391',
  },
  {
    org: '봉산면행정복지센터',
    add: '충청남도 예산군 봉산면 황금뜰로 3',
  },
  {
    org: '고덕면행정복지센터',
    add: '충청남도 예산군 고덕면 고덕중앙로 45-5',
  },
  {
    org: '신암면행정복지센터',
    add: '충청남도 예산군 신암면 종경길 70',
  },
  {
    org: '오가면행정복지센터',
    add: '충청남도 예산군 오가면 오가중앙로 86-12',
  },
  {
    org: '태안읍행정복지센터 ',
    add: '충청남도 태안군 태안읍 백화로 54',
  },
  {
    org: '안면읍행정복지센터 ',
    add: '충청남도 태안군 안면읍 장터로 149',
  },
  {
    org: '고남면사무소 ',
    add: '충청남도 태안군 고남면 안면대로 4254-12',
  },
  { org: '남면사무소 ', add: '충청남도 태안군 남면 달산포로 311' },
  {
    org: '근흥면사무소 ',
    add: '충청남도 태안군 근흥면 근흥로 724',
  },
  {
    org: '소원면행정복지센터 ',
    add: '충청남도 태안군 소원면 소근로 26-11',
  },
  { org: '원북면사무소 ', add: '충청남도 태안군 원북면 상리길 11' },
  { org: '이원면사무소 ', add: '충청남도 태안군 이원면 분지길 14' },
  {
    org: '중앙동주민센터',
    add: '전북특별자치도 전주시 완산구 태평3길 43-17',
  },
  {
    org: '풍남동주민센터',
    add: '전북특별자치도 전주시 완산구 어진길 122-12',
  },
  {
    org: '노송동주민센터',
    add: '전북특별자치도 전주시 완산구 인봉1길 54',
  },
  {
    org: '완산동주민센터',
    add: '전북특별자치도 전주시 완산구 강당2길 7',
  },
  {
    org: '동서학동주민센터',
    add: '전북특별자치도 전주시 완산구 서학로 26',
  },
  {
    org: '서서학동주민센터',
    add: '전북특별자치도 전주시 완산구 공수내로 24',
  },
  {
    org: '중화산1동주민센터',
    add: '전북특별자치도 전주시 완산구 한두평3길 16',
  },
  {
    org: '중화산2동주민센터',
    add: '전북특별자치도 전주시 완산구 화산천변로 30',
  },
  {
    org: '평화1동행정복지센터',
    add: '전북특별자치도 전주시 완산구 장승배기로 256',
  },
  {
    org: '평화2동주민센터',
    add: '전북특별자치도 전주시 완산구 평화18길 14-16',
  },
  {
    org: '서신동주민센터',
    add: '전북특별자치도 전주시 완산구 서신천변14길 10',
  },
  {
    org: '삼천1동주민센터',
    add: '전북특별자치도 전주시 완산구 성지산로 33',
  },
  {
    org: '삼천2동행정복지센터',
    add: '전북특별자치도 전주시 완산구 거마중앙로 49',
  },
  {
    org: '삼천3동주민센터',
    add: '전북특별자치도 전주시 완산구 삼천천변2길 37',
  },
  {
    org: '효자1동주민센터',
    add: '전북특별자치도 전주시 완산구 안행5길 59-3',
  },
  {
    org: '효자2동주민센터',
    add: '전북특별자치도 전주시 완산구 오두정1길 1',
  },
  {
    org: '효자3동주민센터',
    add: '전북특별자치도 전주시 완산구 강변로 180',
  },
  {
    org: '효자4동주민센터',
    add: '전북특별자치도 전주시 완산구 천잠로 186',
  },
  {
    org: '효자5동주민센터',
    add: '전북특별자치도 전주시 완산구 우전로 259',
  },
  {
    org: '진북동주민센터',
    add: '전북특별자치도 전주시 덕진구 벚꽃1길 88',
  },
  {
    org: '인후1동주민센터',
    add: '전북특별자치도 전주시 덕진구 견훤로 290 ',
  },
  {
    org: '인후2동주민센터',
    add: '전북특별자치도 전주시 덕진구 견훤왕궁로 244 ',
  },
  {
    org: '인후3동행정복지센터',
    add: '전북특별자치도 전주시 덕진구 구총목로 5',
  },
  {
    org: '덕진동주민센터',
    add: '전북특별자치도 전주시 덕진구 기린대로 533-7',
  },
  {
    org: '금암1동주민센터',
    add: '전북특별자치도 전주시 덕진구 기린대로 392 ',
  },
  {
    org: '금암2동주민센터',
    add: '전북특별자치도 전주시 덕진구 거북바우로 50 ',
  },
  {
    org: '팔복동주민센터',
    add: '전북특별자치도 전주시 덕진구 신복5길 6 ',
  },
  {
    org: '우아1동주민센터',
    add: '전북특별자치도 전주시 덕진구 우아2길 25 ',
  },
  {
    org: '우아2동주민센터',
    add: '전북특별자치도 전주시 덕진구 진버들7길 25 ',
  },
  {
    org: '호성동주민센터',
    add: '전북특별자치도 전주시 덕진구 동부대로 869 ',
  },
  {
    org: '송천1동주민센터',
    add: '전북특별자치도 전주시 덕진구 송천중앙로 116',
  },
  {
    org: '송천2동주민센터',
    add: '전북특별자치도 전주시 덕진구 두간9길 6 ',
  },
  {
    org: '조촌동주민센터',
    add: '전북특별자치도 전주시 덕진구 쪽구름로 150 ',
  },
  {
    org: '여의동주민센터',
    add: '전북특별자치도 전주시 덕진구 여암2길 9 ',
  },
  {
    org: '혁신동주민센터',
    add: '전북특별자치도 전주시 덕진구 기지로 95',
  },
  {
    org: '옥구읍행정복지센터',
    add: '전북특별자치도 군산시 옥구읍 옥구로 6',
  },
  {
    org: '옥산면행정복지센터',
    add: '전북특별자치도 군산시 옥산면 산성로 200',
  },
  {
    org: '회현면행정복지센터',
    add: '전북특별자치도 군산시 회현면 회현로 181',
  },
  {
    org: '임피면행정복지센터',
    add: '전북특별자치도 군산시 임피면 남상2길 1',
  },
  {
    org: '서수면행정복지센터',
    add: '전북특별자치도 군산시 서수면 항쟁로 193',
  },
  {
    org: '대야면행정복지센터',
    add: '전북특별자치도 군산시 대야면 석화로 7',
  },
  {
    org: '개정면행정복지센터',
    add: '전북특별자치도 군산시 개정면 바르메길 42',
  },
  {
    org: '성산면행정복지센터',
    add: '전북특별자치도 군산시 성산면 송호로 222',
  },
  {
    org: '나포면행정복지센터',
    add: '전북특별자치도 군산시 나포면 나포초교길 9',
  },
  {
    org: '옥도면행정복지센터',
    add: '전북특별자치도 군산시 내항2길 125',
  },
  {
    org: '옥서면행정복지센터',
    add: '전북특별자치도 군산시 옥서면 옥봉들3길 10',
  },
  {
    org: '해신동행정복지센터',
    add: '전북특별자치도 군산시 중앙로 220',
  },
  {
    org: '월명동행정복지센터',
    add: '전북특별자치도 군산시 구영6길 51',
  },
  {
    org: '삼학동행정복지센터',
    add: '전북특별자치도 군산시 미원로 17',
  },
  {
    org: '신풍동행정복지센터',
    add: '전북특별자치도 군산시 대학로 215',
  },
  {
    org: '중앙동행정복지센터',
    add: '전북특별자치도 군산시 큰샘길 47',
  },
  {
    org: '흥남동행정복지센터',
    add: '전북특별자치도 군산시 월명로 377',
  },
  {
    org: '조촌동행정복지센터(임시청사)',
    add: '전북특별자치도 군산시 조촌5길 15(임시청사)',
  },
  {
    org: '경암동행정복지센터',
    add: '전북특별자치도 군산시 경암3길 56',
  },
  {
    org: '구암동행정복지센터',
    add: '전북특별자치도 군산시 세풍길 21',
  },
  {
    org: '개정동행정복지센터',
    add: '전북특별자치도 군산시 번영로 339-5',
  },
  {
    org: '수송동행정복지센터',
    add: '전북특별자치도 군산시 동수송1길 7',
  },
  {
    org: '나운1동행정복지센터',
    add: '전북특별자치도 군산시 신설3길 3',
  },
  {
    org: '나운2동행정복지센터',
    add: '전북특별자치도 군산시 나운3길 16',
  },
  {
    org: '나운3동행정복지센터',
    add: '전북특별자치도 군산시 부곡1길 25',
  },
  {
    org: '소룡동행정복지센터',
    add: '전북특별자치도 군산시 설림안4길 30',
  },
  {
    org: '미성동행정복지센터',
    add: '전북특별자치도 군산시 공항로 371',
  },
  {
    org: '함열읍행정복지센터',
    add: '전북특별자치도 익산시 함열읍 함열중앙로 83',
  },
  {
    org: '오산면행정복지센터',
    add: '전북특별자치도 익산시 오산면 평동로 323',
  },
  {
    org: '황등면행정복지센터',
    add: '전북특별자치도 익산시 황등면 황등로 140-5',
  },
  {
    org: '함라면행정복지센터',
    add: '전북특별자치도 익산시 함라면 함라1길 65',
  },
  {
    org: '웅포면행정복지센터',
    add: '전북특별자치도 익산시 웅포면 강변로 9',
  },
  {
    org: '성당면행정복지센터',
    add: '전북특별자치도 익산시 성당면 황성로 727',
  },
  {
    org: '용안면행정복지센터',
    add: '전북특별자치도 익산시 용안면 용안교동1길 21',
  },
  {
    org: '낭산면행정복지센터',
    add: '전북특별자치도 익산시 낭산면 함낭로 949',
  },
  {
    org: '망성면행정복지센터',
    add: '전북특별자치도 익산시 망성면 안성로 726',
  },
  {
    org: '여산면행정복지센터',
    add: '전북특별자치도 익산시 여산면 여산동촌1길 13-12',
  },
  {
    org: '금마면행정복지센터',
    add: '전북특별자치도 익산시 금마면 고도3길 3',
  },
  {
    org: '왕궁면행정복지센터',
    add: '전북특별자치도 익산시 왕궁면 흥암1길 14',
  },
  {
    org: '춘포면행정복지센터',
    add: '전북특별자치도 익산시 춘포면 춘포2길 11',
  },
  {
    org: '삼기면행정복지센터',
    add: '전북특별자치도 익산시 삼기면 황금로 513',
  },
  {
    org: '용동면행정복지센터',
    add: '전북특별자치도 익산시 용동면 용동1길 80-31',
  },
  {
    org: '중앙동행정복지센터',
    add: '전북특별자치도 익산시 익산대로16길 47',
  },
  {
    org: '평화동행정복지센터',
    add: '전북특별자치도 익산시 익산대로4길 12',
  },
  {
    org: '인화동행정복지센터',
    add: '전북특별자치도 익산시 인북로4길 38',
  },
  {
    org: '동산동행정복지센터',
    add: '전북특별자치도 익산시 동천로 82',
  },
  {
    org: '마동행정복지센터',
    add: '전북특별자치도 익산시 중앙로25길 5',
  },
  {
    org: '남중동행정복지센터',
    add: '전북특별자치도 익산시 인북로56길 8',
  },
  {
    org: '모현동행정복지센터',
    add: '전북특별자치도 익산시 선화로 129(모현동 1가)',
  },
  {
    org: '송학동행정복지센터',
    add: '전북특별자치도 익산시 고현로 11',
  },
  {
    org: '신동행정복지센터',
    add: '전북특별자치도 익산시 인북로 353',
  },
  {
    org: '영등1동행정복지센터',
    add: '전북특별자치도 익산시 고봉로18길 34',
  },
  {
    org: '영등2동행정복지센터',
    add: '전북특별자치도 익산시 무왕로13길 18',
  },
  {
    org: '어양동행정복지센터',
    add: '전북특별자치도 익산시 동서로63길 43',
  },
  {
    org: '팔봉동행정복지센터',
    add: '전북특별자치도 익산시 무왕로 1408',
  },
  {
    org: '삼성동행정복지센터',
    add: '전북특별자치도 익산시 부송로 125',
  },
  {
    org: '신태인읍행정복지센터',
    add: '전북특별자치도 정읍시 신태인읍 신태인중앙로 14',
  },
  {
    org: '북면사무소',
    add: '전북특별자치도 정읍시 북면 정읍북로 570',
  },
  {
    org: '입암면사무소',
    add: '전북특별자치도 정읍시 입암면 정읍남로 489',
  },
  {
    org: '소성면사무소',
    add: '전북특별자치도 정읍시 소성면 소성상평로 19',
  },
  {
    org: '고부면행정복지센터',
    add: '전북특별자치도 정읍시 고부면 영주로 542 -12',
  },
  {
    org: '영원면사무소',
    add: '전북특별자치도 정읍시 영원면 영원로 1082',
  },
  {
    org: '덕천면사무소',
    add: '전북특별자치도 정읍시 덕천면 황토현로 848',
  },
  {
    org: '이평면사무소',
    add: '전북특별자치도 정읍시 이평면 황토현로 293',
  },
  {
    org: '정우면사무소',
    add: '전북특별자치도 정읍시 정우면 정신로 609',
  },
  {
    org: '태인면사무소',
    add: '전북특별자치도 정읍시 태인면 정읍북로 1193',
  },
  {
    org: '감곡면사무소',
    add: '전북특별자치도 정읍시 감곡면 원삼1길 37',
  },
  {
    org: '옹동면사무소',
    add: '전북특별자치도 정읍시 옹동면 옹지동촌로 208',
  },
  {
    org: '칠보면사무소',
    add: '전북특별자치도 정읍시 칠보면 칠보중앙로 68',
  },
  {
    org: '산내면사무소',
    add: '전북특별자치도 정읍시 산내면 능교3길 14-6',
  },
  {
    org: '산외면사무소',
    add: '전북특별자치도 정읍시 산외면 산외로 462 -1',
  },
  {
    org: '수성동주민센터',
    add: '전북특별자치도 정읍시 명륜길 15-11',
  },
  {
    org: '장명동행정복지센터',
    add: '전북특별자치도 정읍시 중앙1길 147',
  },
  {
    org: '내장상동주민센터',
    add: '전북특별자치도 정읍시 신경2길 12-2',
  },
  {
    org: '시기동주민센터',
    add: '전북특별자치도 정읍시 벚꽃로 323',
  },
  {
    org: '초산동주민센터',
    add: '전북특별자치도 정읍시 천변로 226',
  },
  {
    org: '연지동주민센터',
    add: '전북특별자치도 정읍시 조곡천1길 5',
  },
  {
    org: '농소동주민센터',
    add: '전북특별자치도 정읍시 충정로 531-8',
  },
  {
    org: '상교동주민센터',
    add: '전북특별자치도 정읍시 구계교암길 277',
  },
  {
    org: '운봉읍행정복지센터',
    add: '전북특별자치도 남원시 운봉읍 황산로 1083',
  },
  {
    org: '주천면행정복지센터',
    add: '전북특별자치도 남원시 주천면 정령치로 61',
  },
  {
    org: '수지면행정복지센터',
    add: '전북특별자치도 남원시 수지면 고주로 623-10',
  },
  {
    org: '송동면행정복지센터',
    add: '전북특별자치도 남원시 송동면 송기길 56',
  },
  {
    org: '주생면행정복지센터',
    add: '전북특별자치도 남원시 주생면 요천로 821',
  },
  {
    org: '금지면행정복지센터',
    add: '전북특별자치도 남원시 금지면 금지순환길 917-27',
  },
  {
    org: '대강면행정복지센터',
    add: '전북특별자치도 남원시 대강면 섬진로 865',
  },
  {
    org: '대산면행정복지센터',
    add: '전북특별자치도 남원시 대산면 운교1길 26',
  },
  {
    org: '사매면행정복지센터',
    add: '전북특별자치도 남원시 사매면 오신1길 9-4',
  },
  {
    org: '덕과면행정복지센터',
    add: '전북특별자치도 남원시 덕과면 덕과월평길 3',
  },
  {
    org: '보절면행정복지센터',
    add: '전북특별자치도 남원시 보절면 신흥2길 17',
  },
  {
    org: '산동면행정복지센터',
    add: '전북특별자치도 남원시 산동면 요천로 2919',
  },
  {
    org: '이백면행정복지센터',
    add: '전북특별자치도 남원시 이백면 입촌길 16',
  },
  {
    org: '인월면행정복지센터',
    add: '전북특별자치도 남원시 인월면 황산로 1804',
  },
  {
    org: '아영면행정복지센터',
    add: '전북특별자치도 남원시 아영면 아백로 380',
  },
  {
    org: '산내면행정복지센터',
    add: '전북특별자치도 남원시 산내면 대정길 21',
  },
  { org: '동충동주민센터', add: '전북특별자치도 남원시 향단로 86' },
  { org: '죽항동주민센터', add: '전북특별자치도 남원시 비석길 72' },
  {
    org: '노암동행정복지센터',
    add: '전북특별자치도 남원시 소리길 10',
  },
  {
    org: '금동행정복지센터',
    add: '전북특별자치도 남원시 가방뜰길 8',
  },
  {
    org: '왕정동행정복지센터',
    add: '전북특별자치도 남원시 성황단길 7',
  },
  {
    org: '향교동행정복지센터',
    add: '전북특별자치도 남원시 동림로 116',
  },
  {
    org: '도통동행정복지센터',
    add: '전북특별자치도 남원시 역재3길 8',
  },
  {
    org: '만경읍행정복지센터',
    add: '전북특별자치도 김제시 만경읍 두내산로 52',
  },
  {
    org: '죽산면행정복지센터',
    add: '전북특별자치도 김제시 죽산면 죽산3길 3',
  },
  {
    org: '백산면행정복지센터',
    add: '전북특별자치도 김제시 백산면 학당길 18',
  },
  {
    org: '용지면행정복지센터',
    add: '전북특별자치도 김제시 용지면 용지로 455',
  },
  {
    org: '백구면행정복지센터',
    add: '전북특별자치도 김제시 백구면 황토로 2167-21',
  },
  {
    org: '부량면행정복지센터',
    add: '전북특별자치도 김제시 부량면 벽골제로 208',
  },
  {
    org: '공덕면행정복지센터',
    add: '전북특별자치도 김제시 공덕면 공덕로 228',
  },
  {
    org: '청하면행정복지센터',
    add: '전북특별자치도 김제시 청하면 청하로 518',
  },
  {
    org: '성덕면행정복지센터',
    add: '전북특별자치도 김제시 성덕면 석동1길 23',
  },
  {
    org: '진봉면행정복지센터',
    add: '전북특별자치도 김제시 진봉면 진봉1길 15-3',
  },
  {
    org: '금구면행정복지센터',
    add: '전북특별자치도 김제시 금구면 봉두로 105',
  },
  {
    org: '봉남면행정복지센터',
    add: '전북특별자치도 김제시 봉남면 봉남로 419',
  },
  {
    org: '황산면행정복지센터',
    add: '전북특별자치도 김제시 황산면 용마로 59',
  },
  {
    org: '금산면행정복지센터',
    add: '전북특별자치도 김제시 금산면 원평8길 27',
  },
  {
    org: '광활면행정복지센터',
    add: '전북특별자치도 김제시 광활면 광활11길 46',
  },
  {
    org: '요촌동행정복지센터',
    add: '전북특별자치도 김제시 요촌중길 50',
  },
  {
    org: '신풍동행정복지센터',
    add: '전북특별자치도 김제시 중앙10길 11',
  },
  {
    org: '검산동행정복지센터',
    add: '전북특별자치도 김제시 검산택지길 34',
  },
  {
    org: '교월동행정복지센터',
    add: '전북특별자치도 김제시 벽지산로 215',
  },
  {
    org: '삼례읍행정복지센터',
    add: '전북특별자치도 완주군 삼례읍 삼봉로 48',
  },
  {
    org: '봉동읍행정복지센터',
    add: '전북특별자치도 완주군 봉동읍 삼봉로 933',
  },
  {
    org: '용진읍행정복지센터',
    add: '전북특별자치도 완주군 용진읍 완주로 210',
  },
  {
    org: '상관면행정복지센터',
    add: '전북특별자치도 완주군 상관면 신리로 109',
  },
  {
    org: '이서면행정복지센터',
    add: '전북특별자치도 완주군 이서면 이서로 55',
  },
  {
    org: '소양면행정복지센터',
    add: '전북특별자치도 완주군 소양면 소양로 161',
  },
  {
    org: '구이면행정복지센터',
    add: '전북특별자치도 완주군 구이면 구이로 1482',
  },
  {
    org: '고산면행정복지센터',
    add: '전북특별자치도 완주군 고산면 고산로 69-13',
  },
  {
    org: '비봉면행정복지센터',
    add: '전북특별자치도 완주군 비봉면 비봉소농길 16',
  },
  {
    org: '운주면행정복지센터',
    add: '전북특별자치도 완주군 운주면 장선로 124',
  },
  {
    org: '화산면행정복지센터',
    add: '전북특별자치도 완주군 화산면 화산로 830-14',
  },
  {
    org: '동상면행정복지센터',
    add: '전북특별자치도 완주군 동산면 동상로 1414',
  },
  {
    org: '경천면행정복지센터',
    add: '전북특별자치도 완주군 경천면 대둔산로 259',
  },
  {
    org: '진안읍 행정복지센터',
    add: '전북특별자치도 진안군 진안읍 대성길 3',
  },
  {
    org: '용담면 행정복지센터',
    add: '전북특별자치도 진안군 용담면 대송로 17',
  },
  {
    org: '안천면 행정복지센터',
    add: '전북특별자치도 진안군 안천면 진무로 2998',
  },
  {
    org: '동향면 행정복지센터',
    add: '전북특별자치도 진안군 동향면 진성로 1609',
  },
  {
    org: '상전면 행정복지센터',
    add: '전북특별자치도 진안군 상전면 주평로 41',
  },
  {
    org: '백운면 행정복지센터',
    add: '전북특별자치도 진안군 백운면 임진로 1297',
  },
  {
    org: '성수면 행정복지센터',
    add: '전북특별자치도 진안군 성수면 관진로 783',
  },
  {
    org: '마령면 행정복지센터',
    add: '전북특별자치도 진안군 마령면 솔안2길 8',
  },
  {
    org: '부귀면 행정복지센터',
    add: '전북특별자치도 진안군 부귀면 부귀로 305-7',
  },
  {
    org: '정천면 행정복지센터',
    add: '전북특별자치도 진안군 정천면 봉학로 66',
  },
  {
    org: '주천면 행정복지센터',
    add: '전북특별자치도 진안군 주천면 동상주천로 2213',
  },
  {
    org: '무주읍행정복지센터',
    add: '전북특별자치도 무주군 무주읍 향학로 49',
  },
  {
    org: '무풍면행정복지센터',
    add: '전북특별자치도 무주군 무풍면 무풍면 현내로 171',
  },
  {
    org: '설천면행정복지센터',
    add: '전북특별자치도 무주군 설천면 무설로 1607',
  },
  {
    org: '적상면행정복지센터',
    add: '전북특별자치도 무주군 적상면 적상산로 51',
  },
  {
    org: '안성면행정복지센터',
    add: '전북특별자치도 무주군 안성면 안성로 246-17',
  },
  {
    org: '부남면행정복지센터',
    add: '전북특별자치도 무주군 부남면 대소길 3',
  },
  {
    org: '장수읍행정복지센터',
    add: '전북특별자치도 장수군 장수읍 장천로 245',
  },
  {
    org: '산서면사무소',
    add: '전북특별자치도 장수군 산서면 보산로 1858',
  },
  {
    org: '번암면사무소',
    add: '전북특별자치도 장수군 번암면 장수로 485',
  },
  {
    org: '장계면행정복지센터',
    add: '전북특별자치도 장수군 장계면 한들로 153-3',
  },
  {
    org: '천천면사무소',
    add: '전북특별자치도 장수군 천천면 장천로 1186',
  },
  {
    org: '계남면사무소',
    add: '전북특별자치도 장수군 계남면 장수로 3071',
  },
  {
    org: '계북면사무소',
    add: '전북특별자치도 장수군 계북면 장무로 961',
  },
  {
    org: '임실읍사무소',
    add: '전북특별자치도 임실군 임실읍 봉황11길 114',
  },
  {
    org: '청웅면사무소',
    add: '전북특별자치도 임실군 청웅면 청웅로 153',
  },
  {
    org: '운암면사무소',
    add: '전북특별자치도 임실군 운암면 임운로 1884',
  },
  {
    org: '신평면사무소',
    add: '전북특별자치도 임실군 신평면 석등슬치로 369',
  },
  {
    org: '성수면사무소',
    add: '전북특별자치도 임실군 성수면 임진로 213',
  },
  {
    org: '오수면사무소',
    add: '전북특별자치도 임실군 오수면 오수3길 14',
  },
  {
    org: '신덕면사무소',
    add: '전북특별자치도 임실군 신덕면 수지로 94',
  },
  {
    org: '삼계면사무소',
    add: '전북특별자치도 임실군 삼계면 충효로 1281',
  },
  {
    org: '관촌면행정복지센터',
    add: '전북특별자치도 임실군 관촌면 사선1길 13',
  },
  {
    org: '강진면사무소',
    add: '전북특별자치도 임실군 강진면 호국로 47',
  },
  {
    org: '덕치면사무소',
    add: '전북특별자치도 임실군 덕치면 인덕로 1401',
  },
  {
    org: '지사면사무소',
    add: '전북특별자치도 임실군 지사면 충효로 2437',
  },
  {
    org: '순창읍 행정복지센터',
    add: '전북특별자치도 순창군 순창읍 장류로 407-7',
  },
  {
    org: '인계면 행정복지센터',
    add: '전북특별자치도 순창군 인계면 인덕로 227',
  },
  {
    org: '동계면 행정복지센터',
    add: '전북특별자치도 순창군 동계면 동계1길 15',
  },
  {
    org: '적성면 행정복지센터',
    add: '전북특별자치도 순창군 적성면 적성로 135',
  },
  {
    org: '유등면 행정복지센터',
    add: '전북특별자치도 순창군 유등면 유등로 405',
  },
  {
    org: '풍산면 행정복지센터',
    add: '전북특별자치도 순창군 풍산면 금풍로 1006-1',
  },
  {
    org: '금과면 행정복지센터',
    add: '전북특별자치도 순창군 금과면 매우1길 12-3',
  },
  {
    org: '팔덕면 행정복지센터',
    add: '전북특별자치도 순창군 팔덕면 강천로 330',
  },
  {
    org: '복흥면 행정복지센터',
    add: '전북특별자치도 순창군 복흥면 추령로 1159',
  },
  {
    org: '쌍치면 행정복지센터',
    add: '전북특별자치도 순창군 쌍치면 쌍계로 29-7',
  },
  {
    org: '구림면 행정복지센터',
    add: '전북특별자치도 순창군 구림면 구림로 477-5',
  },
  {
    org: '고창읍 행정복지센터',
    add: '전북특별자치도 고창군 고창읍 모양성로 26',
  },
  {
    org: '고수면 행정복지센터',
    add: '전북특별자치도 고창군 고수면 고인돌대로 1412',
  },
  {
    org: '아산면 행정복지센터',
    add: '전북특별자치도 고창군 아산면 녹두로 786',
  },
  {
    org: '무장면 행정복지센터',
    add: '전북특별자치도 고창군 무장면 녹두로 6-8',
  },
  {
    org: '공음면 행정복지센터',
    add: '전북특별자치도 고창군 공음면 공음길 35',
  },
  {
    org: '상하면 행정복지센터',
    add: '전북특별자치도 고창군 상하면 상하로 84-11',
  },
  {
    org: '해리면 행정복지센터',
    add: '전북특별자치도 고창군 해리면 청해2길 38',
  },
  {
    org: '성송면 행정복지센터',
    add: '전북특별자치도 고창군 성송면 대성로 770',
  },
  {
    org: '대산면 행정복지센터',
    add: '전북특별자치도 고창군 대산면 대성로 273',
  },
  {
    org: '심원면 행정복지센터',
    add: '전북특별자치도 고창군 심원면 심원로 211',
  },
  {
    org: '흥덕면 행정복지센터',
    add: '전북특별자치도 고창군 흥덕면 문화2길 27',
  },
  {
    org: '성내면 행정복지센터',
    add: '전북특별자치도 고창군 성내면 시기2길 6',
  },
  {
    org: '신림면 행정복지센터',
    add: '전북특별자치도 고창군 신림면 신림로 136',
  },
  {
    org: '부안면 행정복지센터',
    add: '전북특별자치도 고창군 부안면 인촌로 1246',
  },
  {
    org: '부안읍행정복지센터',
    add: '전북특별자치도 부안군 부안읍 석정로 182 ',
  },
  {
    org: '주산면사무소',
    add: '전북특별자치도 부안군 주산면 주산로 8',
  },
  {
    org: '동진면사무소',
    add: '전북특별자치도 부안군 동진면 동진로 89',
  },
  {
    org: '행안면사무소',
    add: '전북특별자치도 부안군 행안면 번영로 33',
  },
  {
    org: '계화면사무소',
    add: '전북특별자치도 부안군 계화면 간재로 405',
  },
  {
    org: '보안면사무소',
    add: '전북특별자치도 부안군 보안면 영전길 19-29',
  },
  {
    org: '변산면사무소',
    add: '전북특별자치도 부안군 변산면 지서로 77-1',
  },
  {
    org: '진서면사무소',
    add: '전북특별자치도 부안군 진서면 청자로 926',
  },
  {
    org: '백산면사무소',
    add: '전북특별자치도 부안군 백산면 백산로 335',
  },
  {
    org: '상서면사무소',
    add: '전북특별자치도 부안군 상서면 부안로 2001',
  },
  {
    org: '하서면사무소',
    add: '전북특별자치도 부안군 하서면 하서길 28-5',
  },
  {
    org: '줄포면사무소',
    add: '전북특별자치도 부안군 줄포면 줄포4길 9-7',
  },
  {
    org: '위도면사무소',
    add: '전북특별자치도 부안군 위도면 진리안길 5',
  },
  {
    org: '용당1동행정복지센터',
    add: '전라남도 목포시 동부로31번길 20',
  },
  {
    org: '용당2동행정복지센터',
    add: '전라남도 목포시 백년대로 95-5',
  },
  {
    org: '연동행정복지센터',
    add: '전라남도 목포시 산정로63번길 14-1',
  },
  { org: '산정동행정복지센터', add: '전라남도 목포시 양을로 144' },
  { org: '연산동주민센터', add: '전라남도 목포시 연산로 191' },
  {
    org: '원산동행정복지센터',
    add: '전라남도 목포시 원산로145번길 20',
  },
  { org: '대성동주민센터', add: '전라남도 목포시 마파지로 20' },
  {
    org: '목원동행정복지센터',
    add: '전라남도 목포시 수문로 32 트윈스타 행정타운 4층',
  },
  {
    org: '동명동행정복지센터',
    add: '전라남도 목포시 자유로20번길 27',
  },
  {
    org: '삼학동주민센터',
    add: '전라남도 목포시 자유로104번길 35',
  },
  { org: '만호동주민센터', add: '전라남도 목포시 수강로12번길 24' },
  { org: '유달동행정복지센터', add: '전라남도 목포시 유동로 19' },
  {
    org: '죽교동행정복지센터',
    add: '전라남도 목포시 북항로81번길 6',
  },
  {
    org: '북항동행정복지센터',
    add: '전라남도 목포시 고하대로 655',
  },
  { org: '용해동행정복지센터', add: '전라남도 목포시 용당로 335' },
  { org: '이로동주민센터', add: '전라남도 목포시 백년대로 189' },
  {
    org: '상동행정복지센터',
    add: '전라남도 목포시 상리로1번길 32',
  },
  { org: '하당동행정복지센터', add: '전라남도 목포시 하당로 215' },
  { org: '신흥동행정복지센터', add: '전라남도 목포시 하당로 66' },
  { org: '삼향동주민센터', add: '전라남도 목포시 영산로 743' },
  { org: '옥암동주민센터', add: '전라남도 목포시 삼향천로 118' },
  { org: '부흥동행정복지센터', add: '전라남도 목포시 삼향천로 28' },
  {
    org: '부주동행정복지센터',
    add: '전라남도 목포시 남악1로52번가길 2',
  },
  {
    org: '돌산읍사무소',
    add: '전라남도 여수시 돌산읍 돌산로 1253-6',
  },
  { org: '소라면사무소', add: '전라남도 여수시 소라면 덕양로 389' },
  { org: '율촌면사무소', add: '전라남도 여수시 율촌면 동산개길 8' },
  {
    org: '화양면사무소',
    add: '전라남도 여수시 화양면 나진길 16-10',
  },
  { org: '남면사무소', add: '전라남도 여수시 남면 내외진길 10' },
  {
    org: '화정면사무소',
    add: '전라남도 여수시 화정면 백야3길 8-11',
  },
  {
    org: '삼산면사무소',
    add: '전라남도 여수시 삼산면 거문길 28-10',
  },
  { org: '동문동주민센터', add: '전라남도 여수시 관문1길 19 ' },
  { org: '한려동주민센터', add: '전라남도 여수시 수정2길 9 ' },
  { org: '중앙동주민센터', add: '전라남도 여수시 중앙로 99 ' },
  { org: '충무동주민센터', add: '전라남도 여수시 연등1길 26 ' },
  { org: '광림동주민센터', add: '전라남도 여수시 광무3길 38-5 ' },
  { org: '서강동주민센터', add: '전라남도 여수시 서교1길 28 ' },
  { org: '대교동주민센터', add: '전라남도 여수시 봉산남2길 7-7 ' },
  { org: '국동주민센터', add: '전라남도 여수시 국동남5길 22 ' },
  { org: '월호동주민센터', add: '전라남도 여수시 신월로 598 ' },
  { org: '여서동주민센터', add: '전라남도 여수시 여서동5길 17' },
  { org: '문수동행정복지센터', add: '전라남도 여수시 여문1로 71 ' },
  { org: '미평동행정복지센터', add: '전라남도 여수시 미평3길 42 ' },
  { org: '둔덕동주민센터', add: '전라남도 여수시 좌수영로 509 ' },
  { org: '만덕동주민센터', add: '전라남도 여수시 덕충안길 95 ' },
  { org: '쌍봉동주민센터', add: '전라남도 여수시 흥국로 25 ' },
  { org: '시전동주민센터', add: '전라남도 여수시 시전6길 16 ' },
  { org: '여천동주민센터', add: '전라남도 여수시 무선로 190 ' },
  { org: '주삼동주민센터', add: '전라남도 여수시 여수산단로 35 ' },
  { org: '삼일동주민센터', add: '전라남도 여수시 상암3길 13 ' },
  { org: '묘도동주민센터', add: '전라남도 여수시 묘도1길 67 ' },
  {
    org: '승주읍행정복지센터',
    add: '전라남도 순천시 승주읍 승주로 731 ',
  },
  {
    org: '주암면행정복지센터',
    add: '전라남도 순천시 주암면 동주로 2047 ',
  },
  {
    org: '송광면행정복지센터',
    add: '전라남도 순천시 송광면 쌍향수길 1338 ',
  },
  {
    org: '외서면행정복지센터',
    add: '전라남도 순천시 외서면 쌍향수길 440 ',
  },
  {
    org: '낙안면행정복지센터',
    add: '전라남도 순천시 낙안면 민속마을길 1690 ',
  },
  {
    org: '별량면행정복지센터',
    add: '전라남도 순천시 별량면 별량장길 25 ',
  },
  {
    org: '상사면행정복지센터',
    add: '전라남도 순천시 상사면 상사호길 330 ',
  },
  {
    org: '해룡면행정복지센터',
    add: '전라남도 순천시 해룡면 해룡로 1128-10 ',
  },
  {
    org: '서면행정복지센터',
    add: '전라남도 순천시 서면 임촌동길 94 ',
  },
  {
    org: '황전면행정복지센터',
    add: '전라남도 순천시 황전면 백야중길 12 ',
  },
  {
    org: '월등면행정복지센터',
    add: '전라남도 순천시 월등면 월등로 571 ',
  },
  { org: '향동행정복지센터', add: '전라남도 순천시 임청대길 1' },
  { org: '매곡동행정복지센터', add: '전라남도 순천시 북정2길 63' },
  { org: '삼산동행정복지센터', add: '전라남도 순천시 삼산로 3' },
  { org: '조곡동행정복지센터', add: '전라남도 순천시 자경1길 13' },
  { org: '덕연동행정복지센터', add: '전라남도 순천시 덕연로 41' },
  { org: '풍덕동행정복지센터', add: '전라남도 순천시 풍덕1길 40' },
  { org: '남제동행정복지센터', add: '전라남도 순천시 남정5길 1' },
  { org: '저전동행정복지센터', add: '전라남도 순천시 청사1길 43' },
  { org: '장천동행정복지센터', add: '전라남도 순천시 중앙로 22' },
  { org: '중앙동행정복지센터', add: '전라남도 순천시 강남로 128' },
  { org: '도사동행정복지센터', add: '전라남도 순천시 순천만길 27' },
  {
    org: '왕조1동행정복지센터',
    add: '전라남도 순천시 조례신대길 6',
  },
  { org: '왕조2동행정복지센터', add: '전라남도 순천시 왕궁길 50' },
  {
    org: '남평읍행정복지센터',
    add: '전라남도 나주시 남평읍 남평2로 42-7',
  },
  {
    org: '세지면행정복지센터',
    add: '전라남도 나주시 세지면 동창로 130-12',
  },
  {
    org: '왕곡면행정복지센터',
    add: '전라남도 나주시 왕곡면 터진목길 10',
  },
  {
    org: '반남면행정복지센터',
    add: '전라남도 나주시 반남면 자미로 6',
  },
  {
    org: '공산면행정복지센터',
    add: '전라남도 나주시 공산면 공산로 128-4',
  },
  {
    org: '동강면행정복지센터',
    add: '전라남도 나주시 동강면 인동길 28',
  },
  {
    org: '다시면행정복지센터',
    add: '전라남도 나주시 다시면 다시로 175-24',
  },
  {
    org: '문평면행정복지센터',
    add: '전라남도 나주시 문평면 체암로 302',
  },
  {
    org: '노안면행정복지센터',
    add: '전라남도 나주시 노안면 금산로 14',
  },
  {
    org: '금천면행정복지센터',
    add: '전라남도 나주시 금천면 금영로 934',
  },
  {
    org: '산포면행정복지센터',
    add: '전라남도 나주시 산포면 산포로 468-15',
  },
  {
    org: '다도면행정복지센터',
    add: '전라남도 나주시 다도면 다도로 759',
  },
  {
    org: '봉황면행정복지센터',
    add: '전라남도 나주시 봉황면 봉황로 753',
  },
  { org: '송월동행정복지센터', add: '전라남도 나주시 송월4길 7' },
  { org: '영강동행정복지센터', add: '전라남도 나주시 삼영1길 8' },
  { org: '금남동행정복지센터', add: '전라남도 나주시 금성관길 17' },
  { org: '성북동행정복지센터', add: '전라남도 나주시 성북2길 6' },
  { org: '영산동행정복지센터', add: '전라남도 나주시 예향로 3872' },
  {
    org: '이창동행정복지센터',
    add: '전라남도 나주시 영산포로 182-7',
  },
  {
    org: '빛가람동행정복지센터',
    add: '전라남도 나주시 빛가람로 719',
  },
  { org: '광양읍사무소', add: '전라남도 광양시 광양읍 남등길 6' },
  { org: '봉강면사무소', add: '전라남도 광양시 봉강면 조양길 46' },
  { org: '옥룡면사무소', add: '전라남도 광양시 옥룡면 신재로 624' },
  { org: '옥곡면사무소', add: '전라남도 광양시 옥곡면 옥진로 656' },
  { org: '진상면사무소', add: '전라남도 광양시 진상면 신시길 227' },
  {
    org: '진월면사무소',
    add: '전라남도 광양시 진월면 선소중앙길 31',
  },
  {
    org: '다압면사무소',
    add: '전라남도 광양시 다압면 섬진강매화로 2143',
  },
  { org: '골약동주민센터', add: '전라남도 광양시 성황6길 15' },
  { org: '중마동주민센터', add: '전라남도 광양시 중마중앙로 119' },
  { org: '광영동주민센터', add: '전라남도 광양시 새미골길 15' },
  { org: '태인동주민센터', add: '전라남도 광양시 담안2길 16-15' },
  { org: '금호동주민센터', add: '전라남도 광양시 희망길 50' },
  { org: '담양읍사무소', add: '전라남도 담양군 담양읍 중앙로 83' },
  {
    org: '봉산면사무소',
    add: '전라남도 담양군 봉산면 신학길 30-5',
  },
  {
    org: '고서면사무소',
    add: '전라남도 담양군 고서면 가사문학로 325',
  },
  {
    org: '가사문학면사무소',
    add: '전라남도 담양군 가사문학면 가사문학로 1131',
  },
  { org: '창평면사무소', add: '전라남도 담양군 창평면 돌담길 9' },
  { org: '대덕면사무소', add: '전라남도 대덕면 창평현로 915' },
  {
    org: '무정면사무소',
    add: '전라남도 담양군 무정면 술지1길 5-12',
  },
  { org: '금성면사무소', add: '전라남도 담양군 금성면 석현길 11' },
  { org: '용면사무소', add: '전라남도 담양군 용면 추월산로 369' },
  {
    org: '월산면사무소',
    add: '전라남도 담양군 월산면 도개길 15-52',
  },
  {
    org: '수북면사무소',
    add: '전라남도 담양군 수북면 추성1로 705',
  },
  {
    org: '대전면사무소',
    add: '전라남도 담양군 대전면 대치8길 21-5',
  },
  {
    org: '곡성읍행정복지센터',
    add: '전라남도 곡성군 곡성읍 중앙로 131',
  },
  {
    org: '오곡면사무소',
    add: '전라남도 곡성군 오곡면 기차마을로 155 ',
  },
  {
    org: '삼기면사무소',
    add: '전라남도 곡성군 삼기면 곡순로 1430',
  },
  {
    org: '석곡면행정복지센터',
    add: '전라남도 곡성군 석곡면 석곡로 70',
  },
  {
    org: '목사동면사무소',
    add: '전라남도 곡성군 목사동면 주목로 759',
  },
  { org: '죽곡면사무소', add: '전라남도 곡성군 죽곡면 오죽로 17' },
  { org: '고달면사무소', add: '전라남도 곡성군 고달면 목동1길 1' },
  {
    org: '옥과면행정복지센터',
    add: '전라남도 곡성군 옥과면 천변로 135',
  },
  { org: '입면사무소', add: '전라남도 곡성군 입면 입면로 697' },
  { org: '겸면사무소', add: '전라남도 곡성군 겸면 곡순로 1860' },
  { org: '오산면사무소', add: '전라남도 곡성군 오산면 오산로 606' },
  { org: '구례읍사무소', add: '전라남도 구례군 봉성로 73-9 ' },
  {
    org: '문척면사무소',
    add: '전라남도 구례군 문척면 수달생태로 268-12',
  },
  { org: '간전면사무소', add: '전라남도 구례군 간전면 안음길 7' },
  {
    org: '토지면사무소',
    add: '전라남도 구례군 토지면 섬진강대로 5040',
  },
  {
    org: '마산면사무소',
    add: '전라남도 구례군 마산면 화엄사로 150',
  },
  {
    org: '광의면사무소',
    add: '전라남도 구례군 광의면 구만제로 341',
  },
  { org: '용방면사무소', add: '전라남도 구례군 용방면 하용길 5' },
  { org: '산동면사무소', add: '전라남도 구례군 산동면 원촌길 114' },
  {
    org: '고흥읍사무소',
    add: '전라남도 고흥군 고흥읍 터미널길 11',
  },
  {
    org: '도양읍사무소',
    add: '전라남도 고흥군 도양읍 녹동남촌2길 14',
  },
  { org: '풍양면사무소', add: '전라남도 고흥군 풍양면 풍양로 5' },
  { org: '도덕면사무소', add: '전라남도 고흥군 도덕면 고흥로 499' },
  {
    org: '금산면사무소',
    add: '전라남도 고흥군 금산면 거금중앙길 84',
  },
  { org: '도화면사무소', add: '전라남도 고흥군 도화면 오치길 37' },
  { org: '포두면사무소', add: '전라남도 고흥군 포두면 우주로 597' },
  {
    org: '봉래면사무소',
    add: '전라남도 고흥군 봉래면 나로도항길 16',
  },
  { org: '동일면사무소', add: '전라남도 고흥군 동일면 양화길 8' },
  { org: '점암면사무소', add: '전라남도 고흥군 점암면 모룡길 48' },
  {
    org: '영남면사무소',
    add: '전라남도 고흥군 영남면 해맞이로 10',
  },
  {
    org: '과역면사무소',
    add: '전라남도 고흥군 과역면 송학큰길 52',
  },
  {
    org: '남양면사무소',
    add: '전라남도 고흥군 남양면 남양희망길 19',
  },
  { org: '동강면사무소', add: '전라남도 고흥군 동강면 서민호길 9' },
  { org: '대서면사무소', add: '전라남도 고흥군 대서면 동서로 464' },
  {
    org: '두원면사무소',
    add: '전라남도 고흥군 두원면 두원로 480-1',
  },
  {
    org: '보성읍행정복지센터',
    add: '전라남도 보성군 보성읍 신흥길 17',
  },
  {
    org: '벌교읍행정복지센터',
    add: '전라남도 보성군 벌교읍 채동선로 293',
  },
  { org: '노동면사무소', add: '전라남도 보성군 노동면 화전길 1' },
  { org: '미력면사무소', add: '전라남도 보성군 미력면 송재로 599' },
  {
    org: '겸백면사무소',
    add: '전라남도 보성군 겸백면 충의로 2476',
  },
  { org: '율어면사무소', add: '전라남도 보성군 율어면 율어로 562' },
  { org: '문덕면사무소', add: '전라남도 보성군 문덕면 장운길 40' },
  {
    org: '복내면행정복지센터',
    add: '전라남도 보성군 복내면 개기로 1670',
  },
  {
    org: '조성면행정복지센터',
    add: '전라남도 보성군 조성면 조성로 119',
  },
  {
    org: '득량면행정복지센터',
    add: '전라남도 보성군 득량면 역전길 13',
  },
  {
    org: '회천면행정복지센터',
    add: '전라남도 보성군 회천면 남부관광로 2295',
  },
  {
    org: '웅치면사무소',
    add: '전라남도 보성군 웅치면 일림로 1001',
  },
  {
    org: '화순읍행정복지센터',
    add: '전라남도 화순군 화순읍 중앙로 20-4',
  },
  { org: '한천면사무소', add: '전라남도 화순군 한천면 죽헌로 265' },
  { org: '춘양면사무소', add: '전라남도 화순군 춘양면 돌정3길 12' },
  {
    org: '청풍면사무소',
    add: '전라남도 화순군 청풍면 평지촌길 40',
  },
  { org: '이양면사무소', add: '전라남도 화순군 이양면 이양로 91' },
  { org: '능주면사무소', add: '전라남도 화순군 능주면 죽수길 73' },
  { org: '도곡면사무소', add: '전라남도 화순군 도곡면 효자2길 71' },
  { org: '도암면사무소', add: '전라남도 화순군 도암면 권동길 4-2' },
  { org: '이서면사무소', add: '전라남도 화순군 이서면 적벽로 845' },
  { org: '벡아면사무소', add: '전라남도 화순군 백아면 학천길 26' },
  { org: '동복면사무소', add: '전라남도 화순군 동복면 석등길 11' },
  { org: '사평면사무소', add: '전라남도 화순군 사평면 사호로 229' },
  { org: '동면사무소', add: '전라남도 화순군 동면 충의로 751' },
  {
    org: '장흥읍행정복지센터',
    add: '전라남도 장흥군 장흥읍 칠거리예양로 83',
  },
  {
    org: '관산읍행정복지센터',
    add: '전라남도 장흥군 관산읍 관산로 71',
  },
  {
    org: '대덕읍행정복지센터',
    add: '전라남도 장흥군 대덕읍 대대로 929',
  },
  {
    org: '용산면행정복지센터',
    add: '전라남도 장흥군 용산면 장흥대로 2467',
  },
  {
    org: '안양면행정복지센터',
    add: '전라남도 장흥군 안양면 안양로 135-8',
  },
  {
    org: '장동면행정복지센터',
    add: '전라남도 장흥군 장동면 신북1길 35',
  },
  {
    org: '장평면행정복지센터',
    add: '전라남도 장흥군 장평면 장평중앙길 42',
  },
  {
    org: '유치면행정복지센터',
    add: '전라남도 장흥군 유치면 유치로 22',
  },
  {
    org: '부산면행정복지센터',
    add: '전라남도 장흥군 부산면 내안구룡길 380',
  },
  {
    org: '회진면행정복지센터',
    add: '전라남도 장흥군 회진면 회진중앙길 12',
  },
  { org: '강진읍사무소', add: '전라남도 강진군 강진읍 초지길 21' },
  { org: '군동면사무소', add: '전라남도 강진군 군동면 진흥로 315' },
  { org: '대구면사무소', add: '전라남도 강진군 대구면 수동길 18 ' },
  {
    org: '도암면사무소',
    add: '전라남도 강진군 도암면 도암중앙로 73',
  },
  { org: '마량면사무소', add: '전라남도 강진군 마량면 마량8길 20' },
  {
    org: '병영면사무소',
    add: '전라남도 강진군 병영면 성남하고길 22 ',
  },
  { org: '성전면사무소', add: '전라남도 강진군 성전면 예향로 16' },
  {
    org: '신전면사무소',
    add: '전라남도 강진군 신전면 신전중앙길 21',
  },
  {
    org: '옴천면사무소',
    add: '전라남도 강진군 옴천면 개산중앙길 22',
  },
  { org: '작천면사무소', add: '전라남도 강진군 작천면 평리3길 2' },
  { org: '칠량면사무소', add: '전라남도 강진군 칠량면 칠량로 67' },
  {
    org: '해남읍사무소',
    add: '전라남도 해남군 해남읍 남부순환로 114',
  },
  { org: '삼산면사무소', add: '전라남도 해남군 삼산면 신기큰길 7' },
  { org: '화산면사무소', add: '전라남도 해남군 화산면 송평로 27' },
  {
    org: '현산면사무소',
    add: '전라남도 해남군 현산면 현산북평로 86',
  },
  { org: '송지면사무소', add: '전라남도 해남군 송지면 산정1길 96' },
  { org: '북평면사무소', add: '전라남도 해남군 북평면 달량진길 8' },
  { org: '북일면사무소', add: '전라남도 해남군 북일면 장고봉로 5' },
  { org: '옥천면사무소', add: '전라남도 해남군 옥천면 해강로 5' },
  {
    org: '계곡면사무소',
    add: '전라남도 해남군 계곡면 해남로 1442',
  },
  { org: '마산면사무소', add: '전라남도 해남군 마산면 마산로 445' },
  { org: '황산면사무소', add: '전라남도 해남군 황산면 시등로 70' },
  { org: '산이면사무소', add: '전라남도 해남군 산이면 초두길 6' },
  { org: '문내면사무소', add: '전라남도 해남군 문내면 동영길 10' },
  { org: '화원면사무소', add: '전라남도 해남군 화원면 금평길 32' },
  { org: '영암읍사무소', add: '전라남도 영암군 영암읍 낭주로 133' },
  {
    org: '삼호읍행정복지센터',
    add: '전라남도 영암군 삼호읍 중앙촌길 32',
  },
  {
    org: '덕진면사무소',
    add: '전라남도 영암군 덕진면 예향로 1731',
  },
  { org: '금정면사무소', add: '전라남도 영암군 금정면 용두로 14' },
  {
    org: '신북면사무소',
    add: '전라남도 영암군 신북면 간은정로 29',
  },
  {
    org: '시종면사무소',
    add: '전라남도 영암군 시종면 내동중앙로 41',
  },
  { org: '도포면사무소', add: '전라남도 영암군 도포면 호산로 43 ' },
  { org: '군서면사무소', add: '전라남도 영암군 군서면 왕인로 762' },
  { org: '서호면사무소', add: '전라남도 영암군 서호면 서호로 303' },
  {
    org: '학산면사무소',
    add: '전라남도 영암군 학산면 독천로 193-1',
  },
  { org: '미암면사무소', add: '전라남도 영암군 미암면 미중로 39' },
  { org: '무안읍사무소', add: '전라남도 무안군 무안읍 성내1길 2' },
  {
    org: '일로읍사무소',
    add: '전라남도 무안군 일로읍 일로중앙로 37',
  },
  { org: '삼향읍사무소', add: '전라남도 무안군 삼향읍 신기길 20' },
  { org: '몽탄면사무소', add: '전라남도 무안군 몽탄면 몽탄로 862' },
  {
    org: '청계면사무소',
    add: '전라남도 무안군 청계면 영산로 1701-8',
  },
  { org: '현경면사무소', add: '전라남도 무안군 현경면 현해로 84' },
  {
    org: '망운면사무소',
    add: '전라남도 무안군 망운면 운해로 1436-10',
  },
  {
    org: '해제면사무소',
    add: '전라남도 무안군 해제면 현해로 1693',
  },
  { org: '운남면사무소', add: '전라남도 무안군 운남면 운해로 607' },
  { org: '함평읍사무소', add: '전라남도 함평군 함평읍 중앙길 132' },
  {
    org: '손불면사무소',
    add: '전라남도 함평군 손불면 손불중앙길 76-9',
  },
  {
    org: '신광면사무소',
    add: '전라남도 함평군 신광면 신광중앙길 98',
  },
  {
    org: '학교면사무소',
    add: '전라남도 함평군 학교면 학다리길 330',
  },
  { org: '엄다면사무소', add: '전라남도 함평군 엄다면 엄다길 53' },
  {
    org: '대동면사무소',
    add: '전라남도 함평군 대동면 대동길 5-10',
  },
  { org: '나산면사무소', add: '전라남도 함평군 나산면 나산길 108' },
  {
    org: '해보면사무소',
    add: '전라남도 함평군 해보면 밀재로 1264-7',
  },
  { org: '월야면사무소', add: '전라남도 함평군 월야면 전하길 65' },
  {
    org: '영광읍사무소',
    add: '전라남도 영광군 영광읍 중앙로3길 10',
  },
  {
    org: '백수읍사무소',
    add: '전라남도 영광군 백수읍 백수로10길 10',
  },
  { org: '홍농읍사무소', add: '전라남도 영광군 홍농읍 상하길 43' },
  { org: '대마면사무소', add: '전라남도 영광군 대마면 영장로 241' },
  { org: '묘량면사무소', add: '전라남도 영광군 묘량면 묘량로 273' },
  {
    org: '불갑면사무소',
    add: '전라남도 영광군 불갑면 함영로4길 32',
  },
  {
    org: '군서면사무소',
    add: '전라남도 영광군 군서면 군서로2길 64',
  },
  { org: '군남면사무소', add: '전라남도 영광군 군남면 포천길 32' },
  {
    org: '염산면사무소',
    add: '전라남도 영광군 염산면 천년로1길 1-3',
  },
  {
    org: '법성면사무소',
    add: '전라남도 영광군 법성면 진굴비길 68-1',
  },
  { org: '낙월면사무소', add: '전라남도 영광군 낙월면 낙월길 64' },
  {
    org: '장성읍행정복지센터',
    add: '전라남도 장성군 장성읍 영천로 211',
  },
  {
    org: '진원면행정복지센터',
    add: '전라남도 장성군 진원면 노사로 495',
  },
  {
    org: '남면행정복지센터',
    add: '전라남도 장성군 남면 못재로 85',
  },
  {
    org: '동화면행정복지센터',
    add: '전라남도 장성군 동화면 삼동로 721',
  },
  {
    org: '삼서면행정복지센터',
    add: '전라남도 장성군 삼서면 해삼로 1131',
  },
  {
    org: '삼계면행정복지센터',
    add: '전라남도 장성군 삼계면 영장로 1585',
  },
  {
    org: '황룡면행정복지센터',
    add: '전라남도 장성군 황룡면 신월산2길 20',
  },
  {
    org: '서삼면행정복지센터',
    add: '전라남도 장성군 서삼면 축령로 370',
  },
  {
    org: '북일면행정복지센터',
    add: '전라남도 장성군 북일면 북부1길 2',
  },
  {
    org: '북이면행정복지센터',
    add: '전라남도 장성군 북이면 사남북길 38',
  },
  {
    org: '북하면행정복지센터',
    add: '전라남도 장성군 북하면 약수2길 2',
  },
  {
    org: '완도읍사무소',
    add: '전라남도 완도군 완도읍 개포로62번길 9',
  },
  { org: '금일읍사무소', add: '전라남도 완도군 금일읍 금일로 394' },
  { org: '노화읍사무소', add: '전라남도 완도군 노화읍 노화로 813' },
  {
    org: '군외면사무소',
    add: '전라남도 완도군 군외면 청해진서로 2148',
  },
  { org: '신지면사무소', add: '전라남도 완도군 신지면 한들길 11' },
  {
    org: '고금면사무소',
    add: '전라남도 완도군 고금면 농상도남길 24',
  },
  { org: '약산면사무소', add: '전라남도 완도군 약산면 약산로 367' },
  {
    org: '청산면사무소',
    add: '전라남도 완도군 청산면 도청4길 19-3',
  },
  {
    org: '소안면사무소',
    add: '전라남도 완도군 소안면 비자2길 38-3',
  },
  {
    org: '금당면사무소',
    add: '전라남도 완도군 금당면 금당로 50-1',
  },
  {
    org: '보길면사무소',
    add: '전라남도 완도군 보길면 청별길 26-1',
  },
  { org: '생일면사무소', add: '전라남도 완도군 생일면 생일로 582' },
  {
    org: '진도읍행정복지센터',
    add: '전라남도 진도군 진도읍 남동1길 46',
  },
  { org: '군내면사무소', add: '전라남도 진도군 군내면 가흥로 643' },
  {
    org: '고군면사무소',
    add: '전라남도 진도군 고군면 지수길 44-6',
  },
  {
    org: '의신면사무소',
    add: '전라남도 진도군 의신면 돈지1길 56-5',
  },
  { org: '임회면사무소', add: '전라남도 진도군 임회면 석교길 48' },
  {
    org: '지산면사무소',
    add: '전라남도 진도군 지산면 지산민속로 9',
  },
  { org: '조도면사무소', add: '전라남도 진도군 조도면 창리길 49' },
  {
    org: '지도읍사무소',
    add: '전라남도 신안군 지도읍 읍내길 67-5',
  },
  {
    org: '압해읍사무소',
    add: '전라남도 신안군 압해읍 압해로 876-22',
  },
  {
    org: '증도면사무소',
    add: '전라남도 신안군 증도면 문준경길 188',
  },
  {
    org: '임자면사무소',
    add: '전라남도 신안군 임자면 임자로 87-63',
  },
  { org: '자은면사무소', add: '전라남도 신안군 자은면 구영1길 8' },
  {
    org: '비금면사무소',
    add: '전라남도 신안군 비금면 읍동길 29-6',
  },
  {
    org: '도초면사무소',
    add: '전라남도 신안군 도초면 서남문로 1515-22',
  },
  {
    org: '흑산면사무소',
    add: '전라남도 신안군 흑산면 진마을길 11',
  },
  { org: '하의면사무소', add: '전라남도 신안군 하의면 곰실길 12' },
  { org: '신의면사무소', add: '전라남도 신안군 신의면 신의로 661' },
  {
    org: '장산면사무소',
    add: '전라남도 신안군 장산면 장산중앙길 2',
  },
  { org: '안좌면사무소', add: '전라남도 신안군 안좌면 중부로 872' },
  {
    org: '팔금면사무소',
    add: '전라남도 신안군 팔금면 삼층석탑길 161',
  },
  {
    org: '암태면사무소',
    add: '전라남도 신안군 암태면 장단고길 7-53',
  },
  {
    org: '구룡포읍행정복지센터',
    add: '경상북도 포항시 남구 구룡포읍 호미로 133',
  },
  {
    org: '연일읍행정복지센터',
    add: '경상북도 포항시 남구 연일읍 철강로 10',
  },
  {
    org: '오천읍행정복지센터',
    add: '경상북도 포항시 남구 오천읍 세계길 5',
  },
  {
    org: '대송면행정복지센터',
    add: '경상북도 포항시 남구 대송면 장동홍계길 19',
  },
  {
    org: '동해면행정복지센터',
    add: '경상북도 포항시 남구 동해면 일월로 66',
  },
  {
    org: '장기면행정복지센터',
    add: '경상북도 포항시 남구 장기면 읍내길 99',
  },
  {
    org: '호미곶면행정복지센터',
    add: '경상북도 포항시 남구 호미곶면 해맞이로 242',
  },
  {
    org: '상대동행정복지센터',
    add: '경상북도 포항시 남구 상대로 98',
  },
  {
    org: '해도동행정복지센터',
    add: '경상북도 포항시 남구 상공로 235',
  },
  {
    org: '송도동행정복지센터',
    add: '경상북도 포항시 남구 송림로 25',
  },
  {
    org: '청림동행정복지센터',
    add: '경상북도 포항시 남구 신항로 10',
  },
  {
    org: '제철동행정복지센터',
    add: '경상북도 포항시 남구 인덕로 79',
  },
  {
    org: '효곡동행정복지센터',
    add: '경상북도 포항시 남구 효자동길 30',
  },
  {
    org: '대이동행정복지센터',
    add: '경상북도 포항시 남구 대이로 17',
  },
  {
    org: '흥해읍행정복지센터',
    add: '경상북도 포항시 북구 흥해읍 동해대로 1511',
  },
  {
    org: '신광면행정복지센터',
    add: '경상북도 포항시 북구 신광면 토성길37번길 13',
  },
  {
    org: '청하면행정복지센터',
    add: '경상북도 포항시 북구 청하면 청하로217번길 22',
  },
  {
    org: '송라면행정복지센터',
    add: '경상북도 포항시 북구 송라면 보경로 56',
  },
  {
    org: '기계면행정복지센터',
    add: '경상북도 포항시 북구 기계면 근면길 14',
  },
  {
    org: '죽장면행정복지센터',
    add: '경상북도 포항시 북구 죽장면 새마을로 3610',
  },
  {
    org: '기북면행정복지센터',
    add: '경상북도 포항시 북구 기북면 기북로 443',
  },
  {
    org: '중앙동행정복지센터',
    add: '경상북도 포항시 북구 학산로 54',
  },
  {
    org: '양학동행정복지센터',
    add: '경상북도 포항시 북구 양학로17번길 4',
  },
  {
    org: '죽도동행정복지센터',
    add: '경상북도 포항시 북구 죽도로40번길 28',
  },
  {
    org: '용흥동행정복지센터',
    add: '경상북도 포항시 북구 새마을로 20',
  },
  {
    org: '우창동행정복지센터',
    add: '경상북도 포항시 북구 우창동로 24',
  },
  {
    org: '두호동행정복지센터',
    add: '경상북도 포항시 북구 삼호로 260',
  },
  {
    org: '장량동행정복지센터',
    add: '경상북도 포항시 북구 장량로 50',
  },
  {
    org: '환여동행정복지센터',
    add: '경상북도 포항시 북구 삼호로 400',
  },
  {
    org: '감포읍행정복지센터',
    add: '경상북도 경주시 감포읍 감포로8길 14-8',
  },
  {
    org: '안강읍행정복지센터',
    add: '경상북도 경주시 안강읍 비화원로 47',
  },
  {
    org: '건천읍행정복지센터',
    add: '경상북도 경주시 건천읍 내서로 1106',
  },
  {
    org: '외동읍행정복지센터',
    add: '경상북도 경주시 외동읍 읍청사로 25',
  },
  {
    org: '문무대왕면행정복지센터',
    add: '경상북도 경주시 문무대왕면 어일중앙길 24',
  },
  {
    org: '양남면행정복지센터',
    add: '경상북도 경주시 양남면 다래길 8',
  },
  {
    org: '내남면행정복지센터',
    add: '경상북도 경주시 내남면 이조중앙길 31',
  },
  {
    org: '산내면행정복지센터',
    add: '경상북도 경주시 산내면 문복로 1822',
  },
  {
    org: '서면행정복지센터',
    add: '경상북도 경주시 서면 내서로 458',
  },
  {
    org: '현곡면행정복지센터',
    add: '경상북도 경주시 현곡면 금장2길 12',
  },
  {
    org: '강동면행정복지센터',
    add: '경상북도 경주시 강동면 강동로 19',
  },
  {
    org: '천북면행정복지센터',
    add: '경상북도 경주시 천북면 천북로 383',
  },
  { org: '중부동행정복지센터', add: '경상북도 경주시 원효로 50' },
  { org: '황오동행정복지센터', add: '경상북도 경주시 북성로 130' },
  { org: '성건동행정복지센터', add: '경상북도 경주시 금성로 370' },
  { org: '황남동행정복지센터', add: '경상북도 경주시 첨성로 47' },
  { org: '선도동행정복지센터', add: '경상북도 경주시 태종로 416' },
  { org: '월성동행정복지센터', add: '경상북도 경주시 원화로 177' },
  { org: '용강동행정복지센터', add: '경상북도 경주시 토용길 20' },
  {
    org: '황성동행정복지센터',
    add: '경상북도 경주시 갓뒤동녘길 37',
  },
  { org: '동천동행정복지센터', add: '경상북도 경주시 대안길 45' },
  { org: '불국동행정복지센터', add: '경상북도 경주시 산업로 3008' },
  { org: '보덕동행정복지센터', add: '경상북도 경주시 경감로 593' },
  {
    org: '아포읍행정복지센터',
    add: '경상북도 김천시 아포읍 국사길 63',
  },
  {
    org: '농소면행정복지센터',
    add: '경상북도 김천시 농소면 농남로 42',
  },
  {
    org: '남면행정복지센터',
    add: '경상북도 김천시 남면 옥산길 44',
  },
  {
    org: '개령면행정복지센터',
    add: '경상북도 김천시 개령면 동부길59-14',
  },
  {
    org: '감문면행정복지센터',
    add: '경상북도 김천시 감문면 감문로 1055',
  },
  {
    org: '어모면행정복지센터',
    add: '경상북도 김천시 어모면 어모로 279',
  },
  {
    org: '봉산면행정복지센터',
    add: '경상북도 김천시 봉산면 예지송정길 11',
  },
  {
    org: '대항면행정복지센터',
    add: '경상북도 김천시 대항면 황악로 1563',
  },
  {
    org: '감천면행정복지센터',
    add: '경상북도 김천시 감천면 금감로 1552',
  },
  {
    org: '조마면행정복지센터',
    add: '경상북도 김천시 조마면 강곡1길 32',
  },
  {
    org: '구성면행정복지센터',
    add: '경상북도 김천시 구성면 상좌원1길 16',
  },
  {
    org: '지례면행정복지센터',
    add: '경상북도 김천시 지례면 상부길 101',
  },
  {
    org: '부항면행정복지센터',
    add: '경상북도 김천시 부항면 부항로 834',
  },
  {
    org: '대덕면행정복지센터',
    add: '경상북도 김천시 대덕면 남김천대로 721',
  },
  {
    org: '증산면행정복지센터',
    add: '경상북도 김천시 증산면 증산로 945-7',
  },
  { org: '자산동행정복지센터', add: '경상북도 김천시 용암로 27' },
  {
    org: '평화남산동행정복지센터',
    add: '경상북도 김천시 평화순환길 291',
  },
  { org: '양금동행정복지센터', add: '경상북도 김천시 강변로 178' },
  { org: '대신동행정복지센터', add: '경상북도 김천시 신양1길 22' },
  { org: '대곡동행정복지센터', add: '경상북도 김천시 부곡길 2' },
  {
    org: '지좌동행정복지센터',
    add: '경상북도 김천시 영남대로 1940',
  },
  { org: '율곡동행정복지센터', add: '경상북도 김천시 혁신4로 21' },
  {
    org: '풍산읍행정복지센터',
    add: '경상북도 안동시 풍산읍 풍산중앙길 99',
  },
  {
    org: '와룡면행정복지센터',
    add: '경상북도 안동시 와룡면 퇴계로 823 ',
  },
  {
    org: '북후면행정복지센터',
    add: '경상북도 안동시 북후면 북평로 877 ',
  },
  {
    org: '서후면행정복지센터',
    add: '경상북도 안동시 서후면 서후중앙길 20 ',
  },
  {
    org: '풍천면행정복지센터',
    add: '경상북도 안동시 풍천면 지풍로 1471 ',
  },
  {
    org: '일직면행정복지센터',
    add: '경상북도 안동시 일직면 중앙통길 12',
  },
  {
    org: '남후면행정복지센터',
    add: '경상북도 안동시 남후면 남일로 1465-9',
  },
  {
    org: '남선면행정복지센터',
    add: '경상북도 안동시 남선면 충효로 3866',
  },
  {
    org: '임하면행정복지센터',
    add: '경상북도 안동시 임하면 충효로 3254',
  },
  {
    org: '길안면행정복지센터',
    add: '경상북도 안동시 길안면 길안청송로 3',
  },
  {
    org: '임동면행정복지센터',
    add: '경상북도 안동시 임동면 편항1길 11',
  },
  {
    org: '예안면행정복지센터',
    add: '경상북도 안동시 예안면 임예로 1918',
  },
  {
    org: '도산면행정복지센터',
    add: '경상북도 안동시 도산면 퇴계로 2580',
  },
  {
    org: '녹전면행정복지센터',
    add: '경상북도 안동시 녹전면 녹전로 713',
  },
  {
    org: '중구동행정복지센터',
    add: '경상북도 안동시 서동문로 238',
  },
  { org: '명륜동행정복지센터', add: '경상북도 안동시 퇴계로 221' },
  {
    org: '용상동행정복지센터',
    add: '경상북도 안동시 전거리1길 93',
  },
  { org: '서구동행정복지센터', add: '경상북도 안동시 안기천로 78' },
  {
    org: '태화동행정복지센터',
    add: '경상북도 안동시 태화중앙로 100',
  },
  { org: '평화동행정복지센터', add: '경상북도 안동시 평화3길 5' },
  {
    org: '안기동행정복지센터',
    add: '경상북도 안동시 제비원로 355',
  },
  { org: '옥동행정복지센터', add: '경상북도 안동시 옥동3길 27' },
  { org: '송하동행정복지센터', add: '경상북도 안동시 송하1길 60' },
  { org: '강남동행정복지센터', add: '경상북도 안동시 강남5길 185' },
  {
    org: '선산읍행정복지센터',
    add: '경상북도 구미시 선산읍 선산중앙로 71-1',
  },
  {
    org: '고아읍행정복지센터',
    add: '경상북도 구미시 고아읍 선산대로 980',
  },
  {
    org: '산동읍행정복지센터',
    add: '경상북도 구미시 산동읍 강동로 1038-5',
  },
  {
    org: '무을면행정복지센터',
    add: '경상북도 구미시 무을면 상무로 981',
  },
  {
    org: '옥성면행정복지센터',
    add: '경상북도 구미시 옥성면 주아령로 415',
  },
  {
    org: '도개면행정복지센터',
    add: '경상북도 구미시 도개면 도안로 103',
  },
  {
    org: '해평면행정복지센터',
    add: '경상북도 구미시 해평면 강동로 1672',
  },
  {
    org: '장천면행정복지센터',
    add: '경상북도 구미시 장천면 강동로 184',
  },
  { org: '송정동주민센터', add: '경상북도 구미시 송원동로 10' },
  {
    org: '원평동주민센터',
    add: '경상북도 구미시 구미중앙로25길 20',
  },
  { org: '지산동주민센터', add: '경상북도 구미시 선산대로 105' },
  { org: '도량동주민센터', add: '경상북도 구미시 문장로12길 1' },
  { org: '선주원남동주민센터', add: '경상북도 구미시 봉곡로 42' },
  { org: '형곡1동주민센터', add: '경상북도 구미시 경은로 52' },
  { org: '형곡2동주민센터', add: '경상북도 구미시 형곡로 180' },
  { org: '신평1동주민센터', add: '경상북도 구미시 칠성로 32' },
  { org: '신평2동주민센터', add: '경상북도 구미시 신비로7길 9' },
  { org: '비산동주민센터', add: '경상북도 구미시 비산로 4' },
  { org: '공단동주민센터', add: '경상북도 구미시 1공단로 198-8' },
  { org: '광평동주민센터', add: '경상북도 구미시 광평길 55' },
  { org: '상모사곡동주민센터', add: '경상북도 구미시 박정희로188' },
  { org: '임오동주민센터', add: '경상북도 구미시 임은길 61' },
  { org: '인동동주민센터', add: '경상북도 구미시 인동15길 42' },
  { org: '진미동주민센터', add: '경상북도 구미시 이계북로 149' },
  { org: '양포동주민센터', add: '경상북도 구미시 산호대로35길 6' },
  {
    org: '풍기읍행정복지센터',
    add: '경상북도 영주시 풍기읍 남원로 80',
  },
  {
    org: '이산면행정복지센터',
    add: '경상북도 영주시 이산면 이산로 201',
  },
  {
    org: '평은면행정복지센터',
    add: '경상북도 영주시 평은면 신평로 29',
  },
  {
    org: '문수면행정복지센터',
    add: '경상북도 영주시 문수면 문수로1363번길 35',
  },
  {
    org: '장수면행정복지센터',
    add: '경상북도 영주시 장수면 장수로 50',
  },
  {
    org: '안정면행정복지센터',
    add: '경상북도 영주시 안정면 신재로 537',
  },
  {
    org: '봉현면행정복지센터',
    add: '경상북도 영주시 봉현면 오현로 27',
  },
  {
    org: '순흥면행정복지센터',
    add: '경상북도 영주시 순흥면 순흥로 67 ',
  },
  {
    org: '단산면행정복지센터',
    add: '경상북도 영주시 단산면 옥대로 36 ',
  },
  {
    org: '부석면행정복지센터',
    add: '경상북도 영주시 부석면 부석로 49',
  },
  { org: '상망동행정복지센터', add: '경상북도 영주시 광복로 87 ' },
  {
    org: '하망동행정복지센터',
    add: '경상북도 영주시 영주로280번길 21 ',
  },
  { org: '영주1동행정복지센터', add: '경상북도 영주시 광복로 47 ' },
  {
    org: '영주2동행정복지센터',
    add: '경상북도 영주시 선비로181번길 10 ',
  },
  { org: '휴천1동행정복지센터', add: '경상북도 영주시 남간로 18 ' },
  { org: '휴천2동행정복지센터', add: '경상북도 영주시 대학로 22 ' },
  {
    org: '휴천3동행정복지센터',
    add: '경상북도 영주시 구성로273번길 30 ',
  },
  {
    org: '가흥1동행정복지센터',
    add: '경상북도 영주시 대동로13번길 9',
  },
  {
    org: '가흥2동행정복지센터',
    add: '경상북도 영주시 가흥로 357 ',
  },
  {
    org: '금호읍행정복지센터',
    add: '경상북도 영천시 금호읍 금호로 153 ',
  },
  {
    org: '청통면행정복지센터',
    add: '경상북도 영천시 청통면 금송로 978 ',
  },
  {
    org: '신녕면행정복지센터',
    add: '경상북도 영천시 신녕면 화성중앙길 30 ',
  },
  {
    org: '화산면행정복지센터',
    add: '경상북도 영천시 화산면 연지길 16 ',
  },
  {
    org: '화북면행정복지센터',
    add: '경상북도 영천시 화북면 화북길 93 ',
  },
  {
    org: '화남면행정복지센터',
    add: '경상북도 영천시 화남면 신화로 1197 ',
  },
  {
    org: '자양면행정복지센터',
    add: '경상북도 영천시 자양면 포은로 1631 ',
  },
  {
    org: '임고면행정복지센터',
    add: '경상북도 영천시 임고면 포은로 491 ',
  },
  {
    org: '고경면행정복지센터',
    add: '경상북도 영천시 고경면 호국로 1065-25 ',
  },
  {
    org: '북안면행정복지센터',
    add: '경상북도 영천시 북안면 운북로 1995 ',
  },
  {
    org: '대창면행정복지센터',
    add: '경상북도 영천시 대창면 금박로 1057-7',
  },
  {
    org: '동부동행정복지센터',
    add: '경상북도 영천시 상록4길 63(야사동) ',
  },
  {
    org: '중앙동행정복지센터',
    add: '경상북도 영천시 천문로 402-4(문내동)',
  },
  {
    org: '서부동행정복지센터',
    add: '경상북도 영천시 장수로 19(화룡동) ',
  },
  {
    org: '완산동행정복지센터',
    add: '경상북도 영천시 완산2길 9(완산동)',
  },
  {
    org: '남부동행정복지센터',
    add: '경상북도 영천시 쇠늘안길 5(도동)',
  },
  {
    org: '함창읍행정복지센터',
    add: '경상북도 상주시 함창읍 함창중앙로 135    ',
  },
  {
    org: '사벌국면행정복지센터',
    add: '경상북도 상주시 사벌국면 덕담1길 39',
  },
  {
    org: '중동면행정복지센터',
    add: '경상북도 상주시 중동면 공산로 9',
  },
  {
    org: '낙동면행정복지센터',
    add: '경상북도 상주시 낙동면 상촌1길 29',
  },
  {
    org: '청리면행정복지센터',
    add: '경상북도 상주시 청리면 원장1길 12',
  },
  {
    org: '공성면행정복지센터',
    add: '경상북도 상주시 공성면 공성중앙로 67',
  },
  {
    org: '외남면행정복지센터',
    add: '경상북도 상주시 외남면 석단로 932',
  },
  {
    org: '내서면행정복지센터',
    add: '경상북도 상주시 내서면 신촌2길 8',
  },
  {
    org: '모동면행정복지센터',
    add: '경상북도 상주시 모동면 용호3길 5',
  },
  {
    org: '모서면행정복지센터',
    add: '경상북도 상주시 모서면 중화로 901',
  },
  {
    org: '화동면행정복지센터',
    add: '경상북도 상주시 화동면 이소1길 42-5',
  },
  {
    org: '화서면행정복지센터',
    add: '경상북도 상주시 화서면 화령로 45',
  },
  {
    org: '화북면행정복지센터',
    add: '경상북도 상주시 화북면 문장로 1739',
  },
  {
    org: '외서면행정복지센터',
    add: '경상북도 상주시 외서면 가곡1길 2',
  },
  {
    org: '은척면행정복지센터',
    add: '경상북도 상주시 은척면 봉중2길 2',
  },
  {
    org: '공검면행정복지센터',
    add: '경상북도 상주시 공검면 비재로 1308',
  },
  {
    org: '이안면행정복지센터',
    add: '경상북도 상주시 이안면 양범안룡길 46',
  },
  {
    org: '화남면행정복지센터',
    add: '경상북도 상주시 화남면 평온동관로 3',
  },
  { org: '남원동행정복지센터', add: '경상북도 상주시 중앙로 132' },
  { org: '북문동행정복지센터', add: '경상북도 상주시 북천로 63' },
  { org: '계림동행정복지센터', add: '경상북도 상주시 냉림1길 50' },
  { org: '동문동행정복지센터', add: '경상북도 상주시 복룡2길 23' },
  {
    org: '동성동행정복지센터',
    add: '경상북도 상주시 성동새싹길 42',
  },
  { org: '신흥동행정복지센터', add: '경상북도 상주시 상산로 141' },
  {
    org: '문경읍 행정복지센터',
    add: '경상북도 문경시 문경읍 청운로 55',
  },
  {
    org: '가은읍 행정복지센터',
    add: '경상북도 문경시 가은읍 가은로 123',
  },
  {
    org: '영순면 행정복지센터',
    add: '경상북도 문경시 영순면 산남로 23',
  },
  {
    org: '산양면 행정복지센터',
    add: '경상북도 문경시 산양면 불암2길 8-5',
  },
  {
    org: '호계면 행정복지센터',
    add: '경상북도 문경시 호계면 막곡장터길 11',
  },
  {
    org: '산북면 행정복지센터',
    add: '경상북도 문경시 산북면 금천로 586',
  },
  {
    org: '동로면 행정복지센터',
    add: '경상북도 문경시 동로면 벌재장터길 8-7',
  },
  {
    org: '마성면 행정복지센터',
    add: '경상북도 문경시 마성면 은성로 1661',
  },
  {
    org: '농암면 행정복지센터',
    add: '경상북도 문경시 농암면 농암길 50',
  },
  {
    org: '점촌1동 행정복지센터',
    add: '경상북도 문경시 점촌로 54-3',
  },
  { org: '점촌2동 행정복지센터', add: '경상북도 문경시 중앙로 50' },
  {
    org: '점촌3동 행정복지센터',
    add: '경상북도 문경시 신흥로 254',
  },
  { org: '점촌4동 행정복지센터', add: '경상북도 문경시 공평로 71' },
  { org: '점촌5동 행정복지센터', add: '경상북도 문경시 매봉로 65' },
  {
    org: '하양읍 행정복지센터',
    add: '경상븍도 경산시 하양읍 문화로 36 ',
  },
  {
    org: '진량읍 행정복지센터',
    add: '경상븍도 경산시 진량읍 다문로 50 ',
  },
  {
    org: '와촌면 행정복지센터',
    add: '경상븍도 경산시 와촌면 금송로 416 ',
  },
  {
    org: '자인면 행정복지센터',
    add: '경상븍도 경산시 자인면 일연로 82 ',
  },
  {
    org: '용성면 행정복지센터',
    add: '경상븍도 경산시 용성면 원효로 1423 ',
  },
  {
    org: '남산면 행정복지센터',
    add: '경상븍도 경산시 남산면 하남로 323 ',
  },
  {
    org: '압량읍 행정복지센터',
    add: '경상븍도 경산시 압량면 부적길 35 ',
  },
  {
    org: '남천면 행정복지센터',
    add: '경상븍도 경산시 남천면 남천로 465 ',
  },
  {
    org: '중앙동 행정복지센터',
    add: '경상븍도 경산시 경안로30길 18 ',
  },
  { org: '동부동 행정복지센터', add: '경상븍도 경산시 백자로 46' },
  {
    org: '서부1동 행정복지센터',
    add: '경상븍도 경산시 경산로 135 ',
  },
  {
    org: '서부2동 행정복지센터',
    add: '경상븍도 경산시 경산로44길 7 ',
  },
  { org: '남부동 행정복지센터', add: '경상븍도 경산시 경안로 68 ' },
  {
    org: '북부동 행정복지센터',
    add: '경상븍도 경산시 중방로 125 ',
  },
  {
    org: '중방동 행정복지센터',
    add: '경상븍도 경산시 중앙초등길 62 ',
  },
  {
    org: '군위읍행정복지센터',
    add: '경상북도 군위군 군위읍 중앙길 134',
  },
  {
    org: '소보면행정복지센터',
    add: '경상북도 군위군 소보면 송백로 1415',
  },
  {
    org: '효령면행정복지센터',
    add: '경상북도 군위군 효령면 치산효령로 2400',
  },
  {
    org: '부계면행정복지센터',
    add: '경상북도 군위군 부계면 창평길 3',
  },
  {
    org: '우보면행정복지센터',
    add: '경상북도 군위군 우보면 이화길 105',
  },
  {
    org: '의흥면행정복지센터',
    add: '경상북도 군위군 의흥면 읍내길 39',
  },
  {
    org: '산성면행정복지센터',
    add: '경상북도 군위군 산성면 산성가음로 668',
  },
  {
    org: '삼국유사면행정복지센터',
    add: '경상북도 군위군 삼국유사면 삼국유사로 448',
  },
  {
    org: '의성읍행정복지센터',
    add: '경상북도 의성군 의성읍 후죽3길 5',
  },
  {
    org: '단촌면행정복지센터',
    add: '경상북도 의성군 단촌면 장터길 23',
  },
  {
    org: '점곡면행정복지센터',
    add: '경상북도 의성군 점곡면 점곡길 73',
  },
  {
    org: '옥산면행정복지센터',
    add: '경상북도 의성군 옥산면 신감옥산로 1180',
  },
  {
    org: '사곡면행정복지센터',
    add: '경상북도 의성군 사곡면 의성사곡로 973',
  },
  {
    org: '춘산면행정복지센터',
    add: '경상북도 의성군 춘산면 금성현서로 1481',
  },
  {
    org: '가음면행정복지센터',
    add: '경상북도 의성군 가음면 금성현서로 455',
  },
  {
    org: '금성면행정복지센터',
    add: '경상북도 의성군 금성면 탑리길 115',
  },
  {
    org: '봉양면행정복지센터',
    add: '경상북도 의성군 봉양면 도리원3길 31',
  },
  {
    org: '비안면행정복지센터',
    add: '경상북도 의성군 비안면 강변길 59',
  },
  {
    org: '구천면행정복지센터',
    add: '경상북도 의성군 구천면 소보안계로 1601',
  },
  {
    org: '단밀면행정복지센터',
    add: '경상북도 의성군 단밀면 중동단밀로 949',
  },
  {
    org: '단북면행정복지센터',
    add: '경상북도 의성군 단북면 단북다인로 168',
  },
  {
    org: '안계면행정복지센터',
    add: '경상북도 의성군 안계면 안계길 114',
  },
  {
    org: '다인면행정복지센터',
    add: '경상북도 의성군 다인면 서릉길 37',
  },
  {
    org: '신평면행정복지센터',
    add: '경상북도 의성군 신평면 봉호로 2454',
  },
  {
    org: '안평면행정복지센터',
    add: '경상북도 의성군 안평면 안평의성로 36',
  },
  {
    org: '안사면행정복지센터',
    add: '경상북도 의성군 안사면 안신로 645',
  },
  {
    org: '청송읍행정복지센터',
    add: '경상북도 청송군 청송읍 중앙로 253',
  },
  {
    org: '주왕산면행정복지센터',
    add: '경상북도 청송군 주왕산면 이전앞길 1',
  },
  {
    org: '부남면행정복지센터',
    add: '경상북도 청송군 부남면 대전로 119',
  },
  {
    org: '현동면행정복지센터',
    add: '경상북도 청송군 현동면 청송로 2647',
  },
  {
    org: '현서면행정복지센터',
    add: '경상북도 청송군 현서면 구산동로 27',
  },
  {
    org: '안덕면행정복지센터',
    add: '경상북도 청송군 안덕면 안덕로 82',
  },
  {
    org: '파천면행정복지센터',
    add: '경상북도 청송군 파천면 청송로 5544',
  },
  {
    org: '진보면행정복지센터',
    add: '경상북도 청송군 진보면 진안동2길 4-10',
  },
  {
    org: '영양읍행정복지센터',
    add: '경상북도 영양군 영양읍 군청길 53',
  },
  {
    org: '입암면행정복지센터',
    add: '경상북도 영양군 입암면 조기리길 10',
  },
  {
    org: '청기면행정복지센터',
    add: '경상북도 영양군 청기면 청기1길 9-6',
  },
  {
    org: '일월면행정복지센터',
    add: '경상북도 영양군 일월면 영양로 2419',
  },
  {
    org: '수비면행정복지센터',
    add: '경상북도 영양군 수비면 한티로 503',
  },
  {
    org: '석보면행정복지센터',
    add: '경상북도 영양군 석보면 원리3길 3',
  },
  {
    org: '영덕읍행정복지센터',
    add: '경상북도 영덕군 영덕읍 우곡길 62',
  },
  {
    org: '강구면행정복지센터',
    add: '경상북도 영덕군 강구면 동해대로 4526',
  },
  {
    org: '남정면행정복지센터',
    add: '경상북도 양덕군 남정면 진불길 43',
  },
  {
    org: '달산면행정복지센터',
    add: '경상북도 영덕군 달산면 팔각산로 1829',
  },
  {
    org: '지품면행정복지센터',
    add: '경상북도 영덕군 지품면 경동로 7153 ',
  },
  {
    org: '축산면행정복지센터',
    add: '경상북도 영덕군 축산면 도곡길 67',
  },
  {
    org: '영해면행정복지센터',
    add: '경상북도 영덕군 영해면 예주3길 7',
  },
  {
    org: '병곡면행정복지센터',
    add: '경상북도 영덕군 병곡면 병곡길 72',
  },
  {
    org: '창수면행정복지센터',
    add: '경상북도 영덕군 창수면 신기길 5',
  },
  {
    org: '청도읍행정복지센터',
    add: '경상북도 청도군 청도읍 청화로 137',
  },
  {
    org: '화양읍행정복지센터',
    add: '경상북도 청도군 화양읍 도주관로 159',
  },
  {
    org: '각남면행정복지센터',
    add: '경상북도 청도군 각남면 각남로 74',
  },
  {
    org: '풍각면행정복지센터',
    add: '경상북도 청도군 풍각면 송서로 70',
  },
  {
    org: '각북면행정복지센터',
    add: '경상북도 청도군 각북면 헐티로 801',
  },
  {
    org: '이서면행정복지센터',
    add: '경상북도 청도군 이서면 이서로 145-18',
  },
  {
    org: '운문면행정복지센터',
    add: '경상북도 청도군 운문면 청려로 4707 ',
  },
  {
    org: '금천면행정복지센터',
    add: '경상북도 청도군 금천면 선암로 575',
  },
  {
    org: '매전면행정복지센터',
    add: '경상북도 청도군 매전면 청려로 3693 ',
  },
  {
    org: '대가야읍행정복지센터',
    add: '경상북도 고령군 대가야읍 중앙로 1',
  },
  {
    org: '덕곡면행정복지센터',
    add: '경상북도 고령군 덕곡면 덕운로 570',
  },
  {
    org: '운수면행정복지센터',
    add: '경상북도 고령군 운수면 운용로 106',
  },
  {
    org: '성산면행정복지센터',
    add: '경상북도 고령군 성산면 성산로 897',
  },
  {
    org: '다산면행정복지센터',
    add: '경상북도 고령군 다산면 다산로 681',
  },
  {
    org: '개진면행정복지센터',
    add: '경상북도 고령군 개진면 개경포로 589-9',
  },
  {
    org: '우곡면행정복지센터',
    add: '경상북도 고령군 우곡면 도진3길 21',
  },
  {
    org: '쌍림면행정복지센터',
    add: '경상북도 고령군 쌍림면 대가야로 613',
  },
  {
    org: '성주읍행정복지센터',
    add: '경상북도 성주군 성주읍 성주읍1길 13',
  },
  {
    org: '선남면행정복지센터',
    add: '경상북도 성주군 선남면 관화길 96',
  },
  {
    org: '용암면행정복지센터',
    add: '경상북도 성주군 용암면 운용로 1031',
  },
  {
    org: '수륜면행정복지센터',
    add: '경상북도 성주군 수륜면 참별로 915',
  },
  {
    org: '가천면행정복지센터',
    add: '경상북도 성주군 가천면 가천로 63',
  },
  {
    org: '금수면행정복지센터',
    add: '경상북도 성주군 금수면 성주로 1883',
  },
  {
    org: '대가면행정복지센터',
    add: '경상북도 성주군 대가면 동강한강로 891',
  },
  {
    org: '벽진면행정복지센터',
    add: '경상북도 성주군 벽진면 수촌길 12',
  },
  {
    org: '초전면행정복지센터',
    add: '경상북도 성주군 초전면 대장길 107',
  },
  {
    org: '월항면행정복지센터',
    add: '경상북도 성주군 월항면 주산로 366',
  },
  {
    org: '왜관읍행정복지센터(임시청사)',
    add: '경상북도 칠곡군 석적읍 강변대로 1580, 컨벤션홀 (임시청사)',
  },
  {
    org: '북삼읍행정복지센터',
    add: '경상북도 칠곡군 북삼읍 인평1길 6',
  },
  {
    org: '석적읍행정복지센터',
    add: '경상북도 칠곡군 석적읍 남율로7길 7',
  },
  {
    org: '지천면행정복지센터',
    add: '경상북도 칠곡군 지천면 신동로 171',
  },
  {
    org: '동명면행정복지센터',
    add: '경상북도 칠곡군 동명면 금암중앙길 56',
  },
  {
    org: '가산면행정복지센터',
    add: '경상북도 칠곡군 가산면 경북대로 1570',
  },
  {
    org: '약목면행정복지센터',
    add: '경상북도 칠곡군 약목면 복성1길 15',
  },
  {
    org: '기산면행정복지센터',
    add: '경상북도 칠곡군 기산면 주산로 1213',
  },
  {
    org: '예천읍행정복지센터',
    add: '경북 예천군 예천읍 군청앞길 2(서본리 1-6)',
  },
  {
    org: '호명읍행정복지센터',
    add: '경북 예천군 호명읍 오천길 2(오천리 157-3)',
  },
  {
    org: '용문면행정복지센터',
    add: '경상북도 예천군 용문면 금당실길 54',
  },
  {
    org: '효자면행정복지센터',
    add: '경상북도 예천군 효자면 도효자로 1481',
  },
  {
    org: '은풍면행정복지센터',
    add: '경상북도 예천군 은풍면 은풍로 88',
  },
  {
    org: '감천면행정복지센터',
    add: '경상북도 예천군 감천면 충효로 1389',
  },
  {
    org: '보문면행정복지센터',
    add: '경상북도 예천군 보문면 미호길 127',
  },
  {
    org: '유천면행정복지센터',
    add: '경상북도 예천군 유천면 예성로 699-8',
  },
  {
    org: '용궁면행정복지센터',
    add: '경상북도 예천군 용궁면 읍부1길 45',
  },
  {
    org: '개포면행정복지센터',
    add: '경상북도 예천군 개포면 신음리길 28-8',
  },
  {
    org: '지보면행정복지센터',
    add: '경상북도 예천군 지보면 지보로 126-5',
  },
  {
    org: '풍양면행정복지센터',
    add: '경상북도 예천군 풍양면 낙상2길 50',
  },
  {
    org: '봉화읍행정복지센터',
    add: '경상북도 봉화군 봉화읍 내성로3길 9',
  },
  {
    org: '물야면행정복지센터',
    add: '경상북도 봉화군 물야면 문수로 991',
  },
  {
    org: '봉성면행정복지센터',
    add: '경상북도 봉화군 봉성면 옥마로 23 ',
  },
  {
    org: '법전면행정복지센터',
    add: '경상북도 봉화군 법전면 법전로 100 ',
  },
  {
    org: '춘양면행정복지센터',
    add: '경상북도 봉화군 춘양면 의양로5길 19 ',
  },
  {
    org: '소천면행정복지센터',
    add: '경상북도 봉화군 소천면 소천로 1294 ',
  },
  {
    org: '석포면행정복지센터',
    add: '경상북도 봉화군 석포면 석포로1길 55 ',
  },
  {
    org: '재산면행정복지센터',
    add: '경상북도 봉화군 재산면 대내골길 4',
  },
  {
    org: '명호면행정복지센터',
    add: '경상북도 봉화군 명호면 도천길 18 ',
  },
  {
    org: '상운면행정복지센터',
    add: '경상북도 봉화군 상운면 예봉로 1281 ',
  },
  {
    org: '울진읍행정복지센터',
    add: '경상북도 울진군 울진읍 읍내10길 19',
  },
  {
    org: '평해읍행정복지센터',
    add: '경상북도 울진군 평해읍 평해로 82',
  },
  {
    org: '북면행정복지센터',
    add: '경상북도 울진군 북면 부구3길 12',
  },
  {
    org: '금강송면행정복지센터',
    add: '경상북도 울진군 금강송면 삼근1길 23',
  },
  {
    org: '근남면행정복지센터',
    add: '경상북도 울진군 근남면 노음4길 6-7',
  },
  {
    org: '매화면행정복지센터',
    add: '경상북도 울진군 매화면 매화1길 95',
  },
  {
    org: '기성면행정복지센터',
    add: '경상북도 울진군 기성면 척산2길 8',
  },
  {
    org: '온정면행정복지센터',
    add: '경상북도 울진군 온정면 소태로 23',
  },
  {
    org: '죽변면행정복지센터',
    add: '경상북도 울진군 죽변면 죽변중앙로 165',
  },
  {
    org: '후포면행정복지센터',
    add: '경상북도 울진군 후포면 삼율로 7-20',
  },
  {
    org: '울릉읍행정복지센터',
    add: '경상북도 울릉군 울릉읍 도동길 158',
  },
  {
    org: '서면행정복지센터',
    add: '경상북도 울릉군 서면 남양4길 31',
  },
  {
    org: '북면행정복지센터',
    add: '경상북도 울릉군 북면 천부2길 15',
  },
  {
    org: '동읍행정복지센터',
    add: '경상남도 창원시 의창구 동읍 동읍로 88',
  },
  {
    org: '북면행정복지센터',
    add: '경상남도 창원시 의창구 북면 천주로 1085',
  },
  {
    org: '대산면행정복지센터',
    add: '경상남도 창원시 의창구 대산면 가술산단동로 10',
  },
  {
    org: '의창동행정복지센터',
    add: '경상남도 창원시 의창구 서상로12번길 75',
  },
  {
    org: '팔룡동행정복지센터',
    add: '경상남도 창원시 의창구 팔용로 435',
  },
  {
    org: '명곡동행정복지센터',
    add: '경상남도 창원시 의창구 태복산로15번길 8',
  },
  {
    org: '봉림동행정복지센터',
    add: '경상남도 창원시 의창구 대봉로26번길 5',
  },
  {
    org: '반송동행정복지센터',
    add: '경상남도 창원시 성산구 원이대로473번길 19-14',
  },
  {
    org: '중앙동행정복지센터',
    add: '경상남도 창원시 성산구 외동반림로 5',
  },
  {
    org: '용지동행정복지센터',
    add: '경상남도 창원시 의창구 용지로239번길 19-4',
  },
  {
    org: '상남동행정복지센터',
    add: '경상남도 창원시 성산구 동산로 73',
  },
  {
    org: '사파동행정복지센터',
    add: '경상남도 창원시 성산구 대암로 109',
  },
  {
    org: '가음정동행정복지센터',
    add: '경상남도 창원시 성산구 가음로13번길 31',
  },
  {
    org: '성주동행정복지센터',
    add: '경상남도 창원시 성산구 공단로 735',
  },
  {
    org: '웅남동행정복지센터',
    add: '경상남도 창원시 성산구 신촌로 50',
  },
  {
    org: '구산면행정복지센터',
    add: '경상남도 창원시 마산합포구 구산면 구산로 554',
  },
  {
    org: '진동면행정복지센터',
    add: '경상남도 창원시 마산합포구 진동면 신서촌로 11',
  },
  {
    org: '진북면행정복지센터',
    add: '경상남도 창원시 마산합포구 진북면 지산5길 80',
  },
  {
    org: '진전면행정복지센터',
    add: '경상남도 창원시 마산합포구 진전면 대실로 155',
  },
  {
    org: '현동행정복지센터',
    add: '경상남도 창원시 마산합포구 현동7길 27',
  },
  {
    org: '가포동행정복지센터',
    add: '경상남도 창원시 마산합포구 가포해안길 33',
  },
  {
    org: '월영동행정복지센터',
    add: '경상남도 창원시 마산합포구 월영남1길 13',
  },
  {
    org: '문화동행정복지센터',
    add: '경상남도 창원시 마산합포구 문화남5길 36',
  },
  {
    org: '반원중앙동행정복지센터',
    add: '경상남도 창원시 마산합포구 중앙남5길 45',
  },
  {
    org: '완월동행정복지센터',
    add: '경상남도 창원시 마산합포구 완월동11길 6',
  },
  {
    org: '자산동행정복지센터',
    add: '경상남도 창원시 마산합포구 자산동5길 1',
  },
  {
    org: '오동동행정복지센터',
    add: '경상남도 창원시 마산합포구 동서북4길 13',
  },
  {
    org: '교방동행정복지센터',
    add: '경상남도 창원시 마산합포구 교방동5길 18',
  },
  {
    org: '합포동행정복지센터',
    add: '경상남도 창원시 마산합포구 허당로 31',
  },
  {
    org: '산호동행정복지센터',
    add: '경상남도 창원시 마산합포구 산호남로 60',
  },
  {
    org: '내서읍행정복지센터',
    add: '경상남도 창원시 마산회원구 내서읍 중리상곡로 65',
  },
  {
    org: '회원1동행정복지센터',
    add: '경상남도 창원시 마산회원구 회원동11길 7',
  },
  {
    org: '회원2동행정복지센터',
    add: '경상남도 창원시 마산회원구 회원남로 74',
  },
  {
    org: '석전동행정복지센터',
    add: '경상남도 창원시 마산회원구 석전동4길 52 ',
  },
  {
    org: '회성동행정복지센터',
    add: '경상남도 창원시 마산회원구 북성로 327',
  },
  {
    org: '양덕1동행정복지센터',
    add: '경상남도 창원시 마산회원구 팔용로 25',
  },
  {
    org: '양덕2동행정복지센터',
    add: '경상남도 창원시 마산회원구 율림교로 3',
  },
  {
    org: '합성1동행정복지센터',
    add: '경상남도 창원시 마산회원구 합성서3길 21',
  },
  {
    org: '합성2동행정복지센터',
    add: '경상남도 창원시 마산회원구 합성남8길 46',
  },
  {
    org: '구암1동행정복지센터',
    add: '경상남도 창원시 마산회원구 구암서2길 95',
  },
  {
    org: '구암2동행정복지센터',
    add: '경상남도 창원시 마산회원구 구암남16길 12',
  },
  {
    org: '봉암동행정복지센터',
    add: '경상남도 창원시 마산회원구 봉양로 148',
  },
  {
    org: '충무동행정복지센터',
    add: '경상남도 창원시 진해구 중원로74번길 6',
  },
  {
    org: '여좌동행정복지센터',
    add: '경상남도 창원시 진해구 여명로 77',
  },
  {
    org: '태백동행정복지센터',
    add: '경상남도 창원시 진해구 중초로9번길 38',
  },
  {
    org: '경화동행정복지센터',
    add: '경상남도 창원시 진해구 경화로8번길 5',
  },
  {
    org: '병암동행정복지센터',
    add: '경상남도 창원시 진해구 경화로16번길 31',
  },
  {
    org: '석동행정복지센터',
    add: '경상남도 창원시 진해구 돌리로 3',
  },
  {
    org: '이동행정복지센터',
    add: '경상남도 창원시 진해구 냉천로12번길 9',
  },
  {
    org: '자은동행정복지센터',
    add: '경상남도 창원시 진해구 덕산로51번길 12',
  },
  {
    org: '덕산동행정복지센터',
    add: '경상남도 창원시 진해구 동진로157번길 5',
  },
  {
    org: '풍호동행정복지센터',
    add: '경상남도 창원시 진해구 진해대로1034번길 6',
  },
  {
    org: '웅천동행정복지센터',
    add: '경상남도 창원시 진해구 웅천중로 59',
  },
  {
    org: '웅동1동행정복지센터',
    add: '경상남도 창원시 진해구 웅동로57번가길 6',
  },
  {
    org: '웅동2동행정복지센터',
    add: '경상남도 창원시 진해구 용재로 46',
  },
  {
    org: '문산읍사무소',
    add: '경상남도 진주시 문산읍 동부로587번길 12',
  },
  { org: '내동면사무소', add: '경상남도 진주시 내동면 순환로 389' },
  { org: '정촌면사무소', add: '경상남도 진주시 정촌면 정촌로 57' },
  {
    org: '금곡면사무소',
    add: '경상남도 진주시 금곡면 월아산로 140',
  },
  {
    org: '진성면사무소',
    add: '경상남도 진주시 진성면 동부로 1329',
  },
  {
    org: '일반성면사무소',
    add: '경상남도 진주시 일반성면 동부로1959번길 2',
  },
  {
    org: '이반성면사무소',
    add: '경상남도 진주시 이반성면 오봉산로 719',
  },
  { org: '사봉면사무소', add: '경상남도 진주시 사봉면 사군로 105' },
  { org: '지수면사무소', add: '경상남도 진주시 지수면 지수로 483' },
  {
    org: '대곡면사무소',
    add: '경상남도 진주시 대곡면 진의로 1094',
  },
  { org: '금산면사무소', add: '경상남도 진주시 금산면 금산로 107' },
  { org: '집현면사무소', add: '경상남도 진주시 집현면 진산로 697' },
  { org: '미천면사무소', add: '경상남도 진주시 미천면 오방로 731' },
  {
    org: '명석면사무소',
    add: '경상남도 진주시 명석면 광제산로 37',
  },
  { org: '대평면사무소', add: '경상남도 진주시 대평면 한들길 44' },
  { org: '수곡면사무소', add: '경상남도 진주시 수곡면 곤수로 972' },
  {
    org: '천전동행정복지센터',
    add: '경상남도 진주시 망경남길44번길 22',
  },
  {
    org: '성북동행정복지센터',
    add: '경상남도 진주시 진주대로1143번길 3',
  },
  {
    org: '중앙동행정복지센터',
    add: '경상남도 진주시 진주대로1032번길 14',
  },
  {
    org: '상봉동행정복지센터',
    add: '경상남도 진주시 진주성로 111',
  },
  { org: '상대동행정복지센터', add: '경상남도 진주시 동진로 189' },
  { org: '하대동행정복지센터', add: '경상남도 진주시 모덕로 305' },
  {
    org: '상평동행정복지센터',
    add: '경상남도 진주시 솔밭로80번길 18',
  },
  {
    org: '초장동행정복지센터',
    add: '경상남도 진주시 초장로14번길 14',
  },
  {
    org: '평거동행정복지센터',
    add: '경상남도 진주시 평거로40번길 5',
  },
  {
    org: '신안동행정복지센터',
    add: '경상남도 진주시 진양호로 360',
  },
  { org: '이현동행정복지센터', add: '경상남도 진주시 평거로 287' },
  { org: '판문동행정복지센터', add: '경상남도 진주시 새평거로 55' },
  {
    org: '가호동행정복지센터',
    add: '경상남도 진주시 진주역로95번길 6',
  },
  { org: '충무공동주민센터', add: '경상남도 진주시 충의로 145' },
  {
    org: '산양읍사무소',
    add: '경상남도 통영시 산양읍 산양일주로 1683-25',
  },
  {
    org: '용남면사무소',
    add: '경상남도 통영시 용남면 달포큰길 28',
  },
  {
    org: '도산면사무소',
    add: '경상남도 통영시 도산면 도산일주로 30-2',
  },
  {
    org: '광도면행정복지센터',
    add: '경상남도 통영시 광도면 노산길 115',
  },
  { org: '욕지면사무소', add: '경상남도 통영시 욕지면 중촌길 193' },
  {
    org: '한산면사무소',
    add: '경상남도 통영시 한산면 한산일주로 844',
  },
  {
    org: '사량면사무소',
    add: '경상남도 통영시 사량면 상도일주로 1580-13',
  },
  {
    org: '도천동행정복지센터',
    add: '경상남도 통영시 평인일주로 36',
  },
  { org: '명정동주민센터', add: '경상남도 통영시 충렬로 6' },
  { org: '중앙동주민센터', add: '경상남도 통영시 동문로 28-1' },
  { org: '정량동주민센터', add: '경상남도 통영시 장좌로 28' },
  {
    org: '북신동행정복지센터',
    add: '경상남도 통영시 여황로 403-6',
  },
  { org: '무전동주민센터', add: '경상남도 통영시 안개4길 53' },
  { org: '미수동주민센터', add: '경상남도 통영시 미수해안로 51-1' },
  { org: '봉평동행정복지센터', add: '경상남도 통영시 도남로 185' },
  {
    org: '사천읍행정복지센터',
    add: '경상남도 사천시 사천읍 무산로 21',
  },
  {
    org: '정동면행정복지센터',
    add: '경상남도 사천시 정동면 상정대로 2540-39',
  },
  {
    org: '사남면행정복지센터',
    add: '경상남도 사천시 사남면 진삼로 1108',
  },
  {
    org: '용현면행정복지센터',
    add: '경상남도 사천시 용현면 진삼로 637',
  },
  {
    org: '축동면행정복지센터',
    add: '경상남도 사천시 축동면 길평1길 20',
  },
  {
    org: '곤양면행정복지센터',
    add: '경상남도 사천시 곤양면 성내공원길 11',
  },
  {
    org: '곤명면행정복지센터',
    add: '경상남도 사천시 곤명면 원전새길 64',
  },
  {
    org: '서포면행정복지센터',
    add: '경상남도 사천시 서포면 자구로 465-17',
  },
  { org: '동서동행정복지센터', add: '경상남도 사천시 수남길 102' },
  { org: '선구동행정복지센터', add: '경상남도 사천시 각산로 22' },
  { org: '동서금동행정복지센터', add: '경상남도 사천시 동금로 27' },
  { org: '벌용동행정복지센터', add: '경상남도 사천시 벌용길 60' },
  { org: '향촌동행정복지센터', add: '경상남도 사천시 향촌5길 28' },
  { org: '남양동행정복지센터', add: '경상남도 사천시 임내안길 65' },
  {
    org: '진영읍행정복지센터',
    add: '경상남도 김해시 진영읍 여래로20번길 11',
  },
  {
    org: '주촌면행정복지센터',
    add: '경상남도 김해시 주촌면 서부로1368번길 12',
  },
  {
    org: '진례면행정복지센터',
    add: '경상남도 김해시 진례면 진례로 241',
  },
  {
    org: '한림면행정복지센터',
    add: '경상남도 김해시 한림면 한림로 369',
  },
  {
    org: '생림면행정복지센터',
    add: '경상남도 김해시 생림면 봉림로 40',
  },
  {
    org: '상동면행정복지센터',
    add: '경상남도 김해시 상동면 상동로 554',
  },
  {
    org: '대동면행정복지센터',
    add: '경상남도 김해시 대동면 대동로 610',
  },
  {
    org: '동상동행정복지센터',
    add: '경상남도 김해시 호계로517번길 8',
  },
  {
    org: '회현동행정복지센터',
    add: '경상남도 김해시 가락로63번길 33',
  },
  {
    org: '부원동행정복지센터',
    add: '경상남도 김해시 김해대로2371번길 24-16',
  },
  { org: '내외동행정복지센터', add: '경상남도 김해시 내외로 67' },
  {
    org: '북부동행정복지센터',
    add: '경상남도 김해시 해반천로 160',
  },
  {
    org: '칠산서부동행정복지센터',
    add: '경상남도 김해시 전하로208번길 7-13',
  },
  {
    org: '활천동행정복지센터',
    add: '경상남도 김해시 인제로11번길 51',
  },
  {
    org: '삼안동행정복지센터',
    add: '경상남도 김해시 활천로255번길 12',
  },
  { org: '불암동행정복지센터', add: '경상남도 김해시 식만로 388' },
  {
    org: '장유1동행정복지센터',
    add: '경상남도 김해시 금관대로 579',
  },
  { org: '장유2동행정복지센터', add: '경상남도 김해시 능동로 43' },
  { org: '장유3동행정복지센터', add: '경상남도 김해시 관동로 25' },
  {
    org: '삼랑진읍행정복지센터',
    add: '경상남도 밀양시 삼랑진읍 외송중앙길 6',
  },
  {
    org: '하남읍행정복지센터',
    add: '경상남도 밀양시 하남읍 수산중앙로 53',
  },
  {
    org: '부북면행정복지센터',
    add: '경상남도 밀양시 부북면 부북로 28',
  },
  {
    org: '상동면행정복지센터',
    add: '경상남도 밀양시 상동면 상동로 554',
  },
  {
    org: '산외면행정복지센터',
    add: '경상남도 밀양시 산외면 산외로 427',
  },
  {
    org: '산내면행정복지센터',
    add: '경상남도 밀양시 산내면 산내로 322',
  },
  {
    org: '단장면행정복지센터',
    add: '경상남도 밀양시 단장면 표충로 359',
  },
  {
    org: '상남면행정복지센터',
    add: '경상남도 밀양시 상남면 상남로 1031',
  },
  {
    org: '초동면행정복지센터',
    add: '경상남도 밀양시 초동면 초동로 111',
  },
  {
    org: '무안면행정복지센터',
    add: '경상남도 밀양시 무안면 동부1길 13',
  },
  {
    org: '청도면행정복지센터',
    add: '경상남도 밀양시 청도면 청도로 100',
  },
  { org: '내일동행정복지센터', add: '경상남도 밀양시 중앙로 346' },
  {
    org: '내이동행정복지센터',
    add: '경상남도 밀양시 중앙로 425-4',
  },
  { org: '교동행정복지센터', add: '경상남도 밀양시 교동로 189' },
  {
    org: '삼문동행정복지센터(임시청사)',
    add: '경상남도 밀양시 미리벌중앙로1길12-1(임시청사)',
  },
  { org: '가곡동행정복지센터', add: '경상남도 밀양시 가곡14길 4' },
  {
    org: '일운면사무소',
    add: '경상남도 거제시 일운면 지세포4길 7',
  },
  { org: '동부면사무소', add: '경상남도 거제시 동부면 동부로 16' },
  {
    org: '남부면사무소',
    add: '경상남도 거제시 남부면 남부해안로 30',
  },
  { org: '거제면사무소', add: '경상남도 거제시 거제면 서상길 1' },
  {
    org: '둔덕면사무소',
    add: '경상남도 거제시 둔덕면 거제남서로 4620',
  },
  { org: '사등면사무소', add: '경상남도 거제시 사등면 성포로 104' },
  { org: '연초면사무소', add: '경상남도 거제시 연초면 죽토로 11' },
  {
    org: '하청면사무소',
    add: '경상남도 거제시 하청면 하청로 12-7',
  },
  {
    org: '장목면사무소',
    add: '경상남도 거제시 장목면 장동1길 46-1',
  },
  { org: '장승포동주민센터', add: '경상남도 거제시 장승로 146-25' },
  { org: '능포동주민센터', add: '경상남도 거제시 능포로 182' },
  { org: '아주동주민센터', add: '경상남도 거제시 탑곡로 73' },
  { org: '옥포1동주민센터', add: '경상남도 거제시 옥포로2길 7' },
  {
    org: '옥포2동행정복지센터',
    add: '경상남도 거제시 옥포로25길 20',
  },
  { org: '장평동주민센터', add: '경상남도 거제시 장평3로 10' },
  {
    org: '고현동주민센터',
    add: '경상남도 거제시 거제중앙로13길 24',
  },
  { org: '상문동주민센터', add: '경상남도 거제시 거제중앙로 1641' },
  { org: '수양동주민센터', add: '경상남도 거제시 제산로5길 26' },
  {
    org: '물금읍행정복지센터',
    add: '경상남도 양산시 물금읍 황산로 384',
  },
  {
    org: '동면행정복지센터',
    add: '경상남도 양산시 동면 내송로 37',
  },
  {
    org: '원동면행정복지센터',
    add: '경상남도 양산시 원동면 원동마을길 36',
  },
  {
    org: '상북면행정복지센터',
    add: '경상남도 양산시 상북면 상북중앙로 398',
  },
  {
    org: '하북면행정복지센터',
    add: '경상남도 양산시 하북면 신평강변5길 12',
  },
  {
    org: '중앙동행정복지센터',
    add: '경상남도 양산시 북안남5길 21(북부동)',
  },
  {
    org: '양주동행정복지센터',
    add: '경상남도 양산시 양주로 130(중부동)',
  },
  {
    org: '삼성동행정복지센터',
    add: '경상남도 양산시 신기서길 27(신기동)',
  },
  {
    org: '강서동행정복지센터',
    add: '경상남도 양산시 교동1길 18(교동)',
  },
  {
    org: '서창동행정복지센터',
    add: '경상남도 양산시 서창로 194(삼호동)',
  },
  {
    org: '소주동행정복지센터',
    add: '경상남도 양산시 소주회야1길 5-26(소주동)',
  },
  {
    org: '평산동행정복지센터',
    add: '경상남도 양산시 평산로 71(평산동)',
  },
  {
    org: '덕계동행정복지센터',
    add: '경상남도 양산시 번영로 35(덕계동)',
  },
  {
    org: '의령읍행정복지센터',
    add: '경상남도 의령군 의령읍 의병로19길 15',
  },
  {
    org: '가례면사무소',
    add: '경상남도 의령군 가례면 새가례로 40',
  },
  {
    org: '칠곡면행정복지센터',
    add: '경상남도 의령군 칠곡면 칠곡로 33',
  },
  { org: '대의면사무소', add: '경상남도 의령군 대의면 대의로 42' },
  { org: '화정면사무소', add: '경상남도 의령군 화정면 화정로 294' },
  {
    org: '용덕면사무소',
    add: '경상남도 의령군 용덕면 용암로1길 4',
  },
  {
    org: '정곡면행정복지센터',
    add: '경상남도 의령군 정곡면 법정로 932-7',
  },
  {
    org: '지정면사무소',
    add: '경상남도 의령군 지정면 함의로5길 8',
  },
  {
    org: '낙서면사무소',
    add: '경상남도 의령군 낙서면 낙서로 509-3',
  },
  {
    org: '부림면행정복지센터',
    add: '경상남도 의령군 부림면 대한로 1761',
  },
  {
    org: '봉수면사무소',
    add: '경상남도 의령군 봉수면 대한로 1188',
  },
  { org: '궁류면사무소', add: '경상남도 의령군 궁류면 궁류로 124' },
  { org: '유곡면사무소', add: '경상남도 의령군 유곡면 마장로 10' },
  {
    org: '가야읍행정복지센터',
    add: '경상남도 함안군 가야읍 함안대로 505',
  },
  { org: '칠원읍사무소', add: '경상남도 함안군 칠원읍 원서로 4' },
  { org: '함안면사무소', add: '경상남도 함안군 함안면 성산로 15' },
  { org: '군북면사무소', add: '경상남도 함안군 군북면 지두2길 15' },
  {
    org: '법수면사무소',
    add: '경상남도 함안군 법수면 우거북길 16-3',
  },
  {
    org: '대산면사무소',
    add: '경상남도 함안군 대산면 대산중앙로 176',
  },
  { org: '칠서면사무소', add: '경상남도 함안군 칠서면 청계2길 35' },
  { org: '칠북면사무소', add: '경상남도 함안군 칠북면 칠북로 32' },
  { org: '산인면사무소', add: '경상남도 함안군 산인면 가야로 211' },
  { org: '여항면사무소', add: '경상남도 함안군 여항면 여항로 50' },
  {
    org: '창녕읍행정복지센터',
    add: '경상남도 창녕군 창녕읍 종로 38-9',
  },
  {
    org: '남지읍행정복지센터',
    add: '경상남도 창녕군 남지읍 낙동로 483',
  },
  {
    org: '고암면사무소',
    add: '경상남도 창녕군 고암면 고암성산대로 8',
  },
  { org: '성산면사무소', add: '경상남도 창녕군 성산면 이천길 6' },
  { org: '대합면사무소', add: '경상남도 창녕군 대합면 도장골길 5' },
  { org: '이방면사무소', add: '경상남도 창녕군 이방면 이방로 639' },
  {
    org: '유어면사무소',
    add: '경상남도 창녕군 유어면 우포1대로 583',
  },
  {
    org: '대지면사무소',
    add: '경상남도 창녕군 대지면 우포2로 975',
  },
  {
    org: '계성면사무소',
    add: '경상남도 창녕군 장마면 영산계성로 256',
  },
  {
    org: '영산면사무소',
    add: '경상남도 창녕군 영산면 로터리길 15',
  },
  { org: '장마면사무소', add: '경상남도 창녕군 장마면 강리길 23' },
  { org: '도천면사무소', add: '경상남도 창녕군 도천면 도천3길 5' },
  { org: '길곡면사무소', add: '경상남도 창녕군 길곡면 증산2길 19' },
  { org: '부곡면사무소', add: '경상남도 창녕군 부곡면 부곡로 65' },
  {
    org: '고성읍행정복지센터',
    add: '경상남도 고성군 고성읍 송학로 93',
  },
  {
    org: '삼산면사무소',
    add: '경상남도 고성군 삼산면 공룡로 2137',
  },
  { org: '하일면사무소', add: '경상남도 고성군 하일면 공룡로 979' },
  { org: '하이면사무소', add: '경상남도 고성군 하이면 공룡로 1' },
  {
    org: '상리면사무소',
    add: '경상남도 고성군 상리면 척번정길 105',
  },
  { org: '대가면사무소', add: '경상남도 고성군 대가면 대가로 471' },
  {
    org: '영현면사무소',
    add: '경상남도 고성군 영현면 대가로 1681',
  },
  { org: '영오면사무소', add: '경상남도 고성군 영오면 영산1길 7' },
  {
    org: '개천면사무소',
    add: '경상남도 고성군 개천면 옥천로 1278',
  },
  {
    org: '구만면사무소',
    add: '경상남도 고성군 구만면 영회로 1765',
  },
  { org: '회화면사무소', add: '경상남도 고성군 회화면 배둔로 80' },
  { org: '마암면사무소', add: '경상남도 고성군 마암면 옥천로 247' },
  {
    org: '동해면사무소',
    add: '경상남도 고성군 동해면 장기3길 100',
  },
  { org: '거류면사무소', add: '경상남도 고성군 거류면 당동3길 5' },
  {
    org: '남해읍행정복지센터',
    add: '경상남도 남해군 남해읍 남해읍 화전로 81　',
  },
  {
    org: '이동면행정복지센터',
    add: '경상남도 남해군 이동면 무림로 76　',
  },
  {
    org: '상주면행정복지센터',
    add: '경상남도 남해군 상주면 남해대로 705',
  },
  {
    org: '삼동면행정복지센터',
    add: '경상남도 남해군 삼동면 동부대로1876번길 12',
  },
  {
    org: '미조면행정복지센터',
    add: '경상남도 남해군 미조면 미송로 60　',
  },
  {
    org: '남면행정복지센터',
    add: '경상남도 남해군 남면 남서대로 778',
  },
  {
    org: '서면행정복지센터',
    add: '경상남도 남해군 서면 스포츠로 676',
  },
  {
    org: '고현면행정복지센터',
    add: '경상남도 남해군 고현면 탑동로 42',
  },
  {
    org: '설천면행정복지센터',
    add: '경상남도 남해군 설천면 설천로 695　',
  },
  {
    org: '창선면행정복지센터',
    add: '경상남도 남해군 창선면 창선로97번길 6　　',
  },
  { org: '하동읍사무소', add: '경상남도 하동군 하동읍 중앙로 70' },
  {
    org: '화개면사무소',
    add: '경상남도 하동군 화개면 쌍계로 71-9',
  },
  {
    org: '악양면사무소',
    add: '경상남도 하동군 악양면 악양서로 357',
  },
  { org: '적량면사무소', add: '경상남도 하동군 적량면 대티길 9' },
  {
    org: '횡천면사무소',
    add: '경상남도 하동군 횡천면 경서대로 1175-3',
  },
  {
    org: '고전면사무소',
    add: '경상남도 하동군 고전면 하동읍성로 349',
  },
  {
    org: '금남면사무소',
    add: '경상남도 하동군 금남면 미법마을길 10',
  },
  { org: '금성면사무소', add: '경상남도 하동군 금성면 신도길 149' },
  {
    org: '진교면사무소',
    add: '경상남도 하동군 진교면 민다리안길 62',
  },
  { org: '양보면사무소', add: '경상남도 하동군 양보면 진양로 736' },
  {
    org: '북천면사무소',
    add: '경상남도 하동군 북천면 경서대로 2451',
  },
  { org: '청암면사무소', add: '경상남도 하동군 청암면 청학로 672' },
  { org: '옥종면사무소', add: '경상남도 하동군 옥종면 덕천로 3' },
  {
    org: '산청읍행정복지센터',
    add: '경상남도 산청군 산청읍 산엔청로 42',
  },
  {
    org: '차황면사무소',
    add: '경상남도 산청군 차황면 친환경로 3581',
  },
  { org: '오부면사무소', add: '경상남도 산청군 오부면 산수로 541' },
  { org: '생초면사무소', add: '경상남도 산청군 생초면 생초로 58' },
  {
    org: '금서면사무소',
    add: '경상남도 산청군 금서면 친환경로 2536',
  },
  {
    org: '삼장면사무소',
    add: '경상남도 산청군 삼장면 덕산대포로 257',
  },
  { org: '시천면사무소', add: '경상남도 산청군 시천면 남명2길 21' },
  { org: '단성면사무소', add: '경상남도 산청군 단성면 목화로 985' },
  {
    org: '신안면사무소',
    add: '경상남도 산청군 신안면 원지로 11-15',
  },
  {
    org: '생비량면사무소',
    add: '경상남도 산청군 생비량면 비량로 38',
  },
  { org: '신등면사무소', add: '경상남도 산청군 신등면 신차로 576' },
  {
    org: '함양읍행정복지센터',
    add: '경상남도 함양군 함양읍 학사루길 11',
  },
  { org: '마천면사무소', add: '경상남도 함양군 마천면 당흥길 15' },
  {
    org: '휴천면사무소',
    add: '경상남도 함양군 휴천면 목현옥매로 3',
  },
  {
    org: '유림면사무소',
    add: '경상남도 함양군 유림면 천왕봉로 2872-3',
  },
  { org: '수동면사무소', add: '경상남도 함양군 수동면 수동길 27' },
  {
    org: '지곡면사무소',
    add: '경상남도 함양군 지곡면 함양로 1882',
  },
  { org: '안의면사무소', add: '경상남도 함양군 안의면 금성길 7' },
  {
    org: '서하면사무소',
    add: '경상남도 함양군 서하면 함양남서로 3937',
  },
  { org: '서상면사무소', add: '경상남도 함양군 서상면 서상로 260' },
  {
    org: '백전면사무소',
    add: '경상남도 함양군 백전면 구산대안로 10-3',
  },
  {
    org: '병곡면사무소',
    add: '경상남도 함양군 병곡면 함양남서로 1756',
  },
  {
    org: '거창읍 행정복지센터',
    add: '경상남도 거창군 거창읍 거열로 90',
  },
  {
    org: '주상면 행정복지센터',
    add: '경상남도 거창군 주상면 주곡로 655',
  },
  {
    org: '웅양면 행정복지센터',
    add: '경상남도 거창군 웅양면 웅양로 1431',
  },
  {
    org: '고제면 행정복지센터',
    add: '경상남도 거창군 고제면 입석1길 14',
  },
  {
    org: '북상면 행정복지센터',
    add: '경상남도 거창군 북상면 송계로 710',
  },
  {
    org: '위천면 행정복지센터',
    add: '경상남도 거창군 위천면 원학길 324',
  },
  {
    org: '마리면 행정복지센터',
    add: '경상남도 거창군 마리면 빼재로 18',
  },
  {
    org: '남상면 행정복지센터',
    add: '경상남도 거창군 남상면 인평길 36',
  },
  {
    org: '남하면 행정복지센터',
    add: '경상남도 거창군 남하면 영서로 41',
  },
  {
    org: '신원면 행정복지센터',
    add: '경상남도 거창군 신원면 신차로 3067',
  },
  {
    org: '가조면 행정복지센터',
    add: '경상남도 거창군 가조면 장군봉1길 8',
  },
  {
    org: '가북면 행정복지센터',
    add: '경상남도 거창군 가북면 용암로 17-16',
  },
  { org: '합천읍사무소', add: '경상남도 합천군 합천읍 중앙로 61' },
  { org: '봉산면사무소', add: '경상남도 합천군 봉산면 김봉길 17' },
  {
    org: '묘산면사무소',
    add: '경상남도 합천군 묘산면 묘산로 173-1',
  },
  {
    org: '가야면사무소',
    add: '경상남도 합천군 가야면 가야시장로 92',
  },
  { org: '야로면사무소', add: '경상남도 합천군 야로면 향교길 20' },
  { org: '율곡면사무소', add: '경상남도 합천군 율곡면 영전3길 26' },
  {
    org: '초계면사무소',
    add: '경상남도 합천군 초계면 초계중앙로 45',
  },
  {
    org: '쌍책면사무소',
    add: '경상남도 합천군 쌍책면 성산큰길 48',
  },
  { org: '덕곡면사무소', add: '경상남도 합천군 덕곡면 율지2길 11' },
  {
    org: '청덕면사무소',
    add: '경상남도 합천군 청덕면 동부로 1754',
  },
  { org: '적중면사무소', add: '경상남도 합천군 적중면 적중로 98' },
  { org: '대양면사무소', add: '경상남도 합천군 대양면 대한로 5' },
  {
    org: '쌍백면사무소',
    add: '경상남도 합천군 쌍백면 쌍백중앙로 63',
  },
  {
    org: '삼가면사무소',
    add: '경상남도 합천군 삼가면 삼가중앙2길 12-8',
  },
  {
    org: '가회면사무소',
    add: '경상남도 합천군 가회면 황매산로 52',
  },
  {
    org: '대병면사무소',
    add: '경상남도 합천군 대병면 신성동길 23',
  },
  {
    org: '용주면사무소',
    add: '경상남도 합천군 용주면 황계폭포로 1154',
  },
  {
    org: '한림읍사무소',
    add: '제주특별자치도 제주시 한림읍 한림상로 132',
  },
  {
    org: '애월읍사무소',
    add: '제주특별자치도 제주시 애월읍 일주서로 6322',
  },
  {
    org: '구좌읍사무소',
    add: '제주특별자치도 제주시 구좌읍 일주동로 3116',
  },
  {
    org: '조천읍사무소',
    add: '제주특별자치도 제주시 조천읍 신북로 194',
  },
  {
    org: '한경면사무소',
    add: '제주특별자치도 제주시 한경면 두신로 84',
  },
  {
    org: '추자면사무소',
    add: '제주특별자치도 제주시 추자면 추자로 26',
  },
  {
    org: '우도면사무소',
    add: '제주특별자치도 제주시 우도면 우도로 153',
  },
  {
    org: '일도1동주민센터',
    add: '제주특별자치도 제주시 중앙로7길 15',
  },
  {
    org: '일도2동주민센터',
    add: '제주특별자치도 제주시 고마로 28',
  },
  {
    org: '이도1동주민센터',
    add: '제주특별자치도 제주시 중앙로25길 17',
  },
  {
    org: '이도2동주민센터',
    add: '제주특별자치도 제주시 오복3길 8',
  },
  {
    org: '삼도1동주민센터',
    add: '제주특별자치도 제주시 전농로 40',
  },
  {
    org: '삼도2동주민센터',
    add: '제주특별자치도 제주시 관덕로6길 15',
  },
  {
    org: '용담1동주민센터',
    add: '제주특별자치도 제주시 용남3길 11',
  },
  {
    org: '용담2동주민센터',
    add: '제주특별자치도 제주시 흥운길 27',
  },
  { org: '건입동주민센터', add: '제주특별자치도 제주시 만덕로 18' },
  {
    org: '화북동주민센터',
    add: '제주특별자치도 제주시 진남로6길 17',
  },
  {
    org: '삼양동주민센터',
    add: '제주특별자치도 제주시 지석13길 6',
  },
  {
    org: '봉개동주민센터',
    add: '제주특별자치도 제주시 봉개북1길 15',
  },
  { org: '아라동주민센터', add: '제주특별자치도 제주시 인다8길 5' },
  {
    org: '오라동주민센터',
    add: '제주특별자치도 제주시 오라로10길 6',
  },
  { org: '연동주민센터', add: '제주특별자치도 제주시 신대로 101' },
  {
    org: '노형동주민센터',
    add: '제주특별자치도 제주시 노형9길 9-4',
  },
  {
    org: '외도동주민센터',
    add: '제주특별자치도 제주시 일주서로 7350',
  },
  {
    org: '이호동주민센터',
    add: '제주특별자치도 제주시 백포서길 9',
  },
  {
    org: '도두동주민센터',
    add: '제주특별자치도 제주시 도두1길 9-1',
  },
  {
    org: '대정읍사무소',
    add: '제주특별자치도 서귀포시 대정읍 하모중앙로 20',
  },
  {
    org: '남원읍사무소',
    add: '제주특별자치도 서귀포시 남원읍 태위로 695',
  },
  {
    org: '성산읍사무소',
    add: '제주특별자치도 서귀포시 성산읍 일주동로 4330',
  },
  {
    org: '안덕면사무소',
    add: '제주특별자치도 서귀포시 안덕면 화순서서로 74',
  },
  {
    org: '표선면사무소',
    add: '제주특별자치도 서귀포시 표선면 표선중앙로 74',
  },
  {
    org: '송산동주민센터',
    add: '제주특별자치도 서귀포시 소암로 4',
  },
  {
    org: '정방동주민센터',
    add: '제주특별자치도 서귀포시 태평로 421번길 7',
  },
  {
    org: '중앙동주민센터',
    add: '제주특별자치도 서귀포시 동문동로 27',
  },
  {
    org: '천지동주민센터',
    add: '제주특별자치도 서귀포시 중정로47번길 3',
  },
  {
    org: '효돈동주민센터',
    add: '제주특별자치도 서귀포시 효돈로152번길 7',
  },
  {
    org: '영천동주민센터',
    add: '제주특별자치도 서귀포시 토평로 15',
  },
  {
    org: '동홍동주민센터',
    add: '제주특별자치도 서귀포시 동홍로 104',
  },
  {
    org: '서홍동주민센터',
    add: '제주특별자치도 서귀포시 중앙로 125',
  },
  {
    org: '대륜동주민센터',
    add: '제주특별자치도 서귀포시 일주동로 9185',
  },
  {
    org: '대천동주민센터',
    add: '제주특별자치도 서귀포시 도순로 44',
  },
  {
    org: '중문동주민센터',
    add: '제주특별자치도 서귀포시 1100로 30',
  },
  {
    org: '예래동주민센터',
    add: '제주특별자치도 서귀포시 예래로 82',
  },
];
